{
    "title": "序章",
    "text": [
        "　　我叫若林，男，24岁，是打工人，有房有车，有一个还在交往的女友，现在在一个还算不错的公司，待遇不错，不用看领导脸色行事。这样平静的生活过的还不错。",
        "　　不过这样的生活是不是太平静的点？或者说是太顺利了，这种生活就像是不会出错的程序，执行着重复的代码，只是年龄在一直增长罢了。",
        "　　这样平静的人生比作者把自己流水账一样生活写进小说里还无聊。",
        "　　“这样也太无聊了吧，就算是像幼X战记里的谭雅那样穿越到战争世界我也愿意啊……”若林低声抱怨到。",
        "　　“如果让你回到十年前，你会接受吗？”",
        "　　一个清晰的声音在若林的脑海中响起，声音听不出性别，但感觉像是一个小孩在说话。",
        "　　“什…你竟敢把吾当作小孩！”",
        "　　那人貌似急了，但说话的是谁？我竟然对着自己脑子自言自语，也许是时候去医院挂个精神科了。",
        "　　“咳咳，你的精神没有问题，先自我介绍一下，我是管理这个空间的神，在听见你的愿望后，我打算帮一下。”",
        "　　……好中二啊，话说为什么剧情这样熟悉？",
        "　　“？”",
        "　　感觉好像有点生气了……",
        "　　我想问一下，你说的话真的属实吗，为什么要帮我呢？",
        "　　若林打算先按照流程走一遍。",
        "　　“绝对属实，至于为什么要帮你呢……因为太无聊了想找点有趣的事。”",
        "　　若林心中默默说出来个：啊这。",
        "　　……但感觉也不坏？",
        "　　“哦？那真的是太棒了！那我就直接开始吧～”",
        "　　若林只觉得眼前一黑，但他此时内心毫无波澜，毕竟离谱的事多了去了，这就像自己看了十几年的小说里的剧情差不多，只需按照剧本来就是了。",
        "　　只是……",
        "　　“糟了！我硬盘上的珍cháng——”",
        "　　----------",
        "　　啊啊为什么啊，我就应该问一下能不能把未来的东西带点过来的呜。",
        "　　若琳醒来后，发现自己正躺在床上，看着自己身上宽大的衣服，还有这个熟悉的房间，然后看了眼日历，确认自己已经回到了十年前。",
        "　　“真的回来了啊？啊！？”",
        "　　这……这声音怎么回事？",
        "　　虽然我的发育期有点晚，但这…这完全听起来完全不对劲啊！",
        "　　若琳将自己的手从宽大的袖口伸出，看着这双娇小而且没有什么力量感的小手，还有从旁边垂落下来的长发，若林觉得有些无法接受。",
        "　　“不，不可能，不是这样的，我可是处男都还没毕业啊！等一下，那个应该还在吧……”",
        "　　若琳有些害羞的将自己颤颤巍巍的手伸向了下面，然后松了一口气。",
        "　　但这个身体到底怎么了？",
        "　　若琳看到原本不应该在自己房间里出现的落地镜，好奇的走上前来观察起自己。",
        "　　白色的长发，蔚蓝色的眼睛，有些婴儿肥的脸蛋，还有……",
        "　　“为什么我会变得这么矮啊！这才一米四左右啊！”",
        "　　竟然有着这样的外貌，但却是男性……",
        "　　“放心吧，这只是暂时的，因为这个身体和你原来的灵魂有些差异，所以我会慢~慢~的~让~你~变~哦~”",
        "　　听到这熟悉的声音，若琳意识到可能是这个人在捣鬼，但最后一字一顿的几个字让若琳听着不禁有些发麻。",
        "　　“开什么玩笑，我TM是男的啊！”",
        "　　“嗯？因为这样很有趣，所以我就这样做了啊。”",
        "　　“靠，这简直就是三流作者写的三流剧本，为什么这种事会发生在我身上啊！”若琳对自身的变化感到崩溃，被玩弄在神的手掌心中，无论是谁也会抱怨的吧。",
        "　　但若琳没发现自己奶气的愤怒声听起来完全就像是在撒娇。",
        "　　“那么我就先走咯，请好好享受这边的世界吧~”",
        "　　诶？这就走了？",
        "　　“啊……这。”若琳听着自己还不习惯的嗓音，鸡皮疙瘩都快掉了一地。",
        "　　“算了，想想该怎么应付现在吧。”",
        "　　若琳的父母都在国外做研究，很少时间才能回来一次，若琳还有个姐姐，按照现在这个时间的话……应该在上大学。",
        "　　话说刚才没有问，但确实是一件很严重的事，为什么我的身份证上还是我以前原来的样子啊！",
        "　　难道说在别人眼里我还是原来的若林，可是我现在却变成了这个样子？",
        "　　虽然看起来像是女性，但是生理上却是……",
        "　　“算了，一时也想不出解决办法，身高有点难以解释，但头发去剪短染回去就行了，还好现在已经放暑假了。”",
        "　　反正上了高中也没人会认得我，反而轻松了许多。",
        "　　“好，那现在就去理发店吧。”",
        "　　若琳拿起了手机，虽然这玩意即将在几年后被AR眼镜取代，但基本的使用方法若琳还是记得的。",
        "　　“让我看看，这个的网络环境真的好差啊……诶，有条新信息。”若琳看到某自称‘小而美’的通讯软件上弹出的一条信息，于是便点了进去。",
        "　　在若琳的记忆中，这个软件只加了自己的父母和姐姐，平时就只是拿它转账，到了AR时代后也还是这样。",
        "　　“肯定是老妈给咱发生活费了，诶嘿嘿~”",
        "　　瞟了一眼上面的信息，若琳的笑容凝固了。",
        "　　姐：我在家门口，快来开门。"
    ]
}