{
    "title": "第二章 起名困难户（未完成预览版）",
    "text": [
        "　　“你要尽早适应现在的身份，不然等到开学后就麻烦了，喏，给你。”",
        "　　“这……难道我要穿这个？”若琳眼角抽搐着看着自己姐姐手里拿的一套衣服。",
        "　　那是一套水手服，就尺寸来说可能还稍微有些偏大，不过重点不是这个，为什么姐姐的衣柜里会出现这么小套的水手服？",
        "　　“为什么你的衣柜会有这种衣服啊……”",
        "　　“这个吗？这是我以前初中去漫展打算穿的，可惜陪我一起去的朋友都鸽了，所以这件衣服我也没机会穿咯。”",
        "　　“可……可是为什么非得是这件啊，就没正常点的吗？”想象着自己穿着这件衣服走在大街上社死的模样，若琳打算再挣扎一下。",
        "　　“旧衣服都被扔了，因为这件衣服没被穿过所以就没有扔啊。”",
        "　　“啊这……那我要是不穿呢？”",
        "　　“难道你想穿着这件宽大的体恤衫上街？”若曦说着将自己推到了镜子面前。",
        "　　若琳脸上顿时爆红。",
        "　　----------",
        "　　看着镜子中这只娇羞的水手服白毛萝莉，还有那漂浮不定的眼神，还有那完美的脸蛋，这是多么的令人血脉偾张啊。可……那是我自己啊！",
        "　　“呜呜……为什么……”",
        "　　为什么我明明有种想说脏话的感觉却说不出来啊！这肯定是那个神所干的好事！",
        "　　“好啦，别别扭啦。话说回来，明明还没有完全变成女生，但是在精神上却已经提前代入了吗？真是可啪的适应能力呢～”若曦坏笑着说。",
        "　　“才、才不是呢！一定是错觉，错觉！”若琳慌张的辩解道。",
        "　　“哼哼～好啦弟弟，哦不，你现在这模样应该叫妹妹～虽然还没有变，但若还像原来那样称呼的话可是会误会的哦～”",
        "　　若琳在内心默默的骂了一句，可惜神不让他表达出来。",
        "　　“哦，对了，身份问题该怎么办呢？”",
        "　　若曦看到旁边书桌上的身份证，拿了起来，发现上边还是若琳原来的信息。",
        "　　“难办捏，这该不会是个坑吧……”虽然自家父母的能力没有问题，但是若琳暂时还不想让父母知道这件事。",
        "　　不然他们肯定会乘着飞机不远万里的跑回来，把自己软禁在实验室里，然后扒光所有衣物研究一个男生究竟是如何变成一个女生的，不过因为是自己的儿女，所以应该不会解刨罢了，自家父母的那点德性，若琳心中还是清楚的。不过光是想到要一直要保持裸体的状态被人注视就已经非常不好受了，所以还是先不让他们知道为好。",
        "　　就怕万一研究出什么成果，导致男性人口锐减的罪魁祸首就是自己啊……",
        "　　就在若琳正在苦恼如何忽悠父母的时候，若曦发现了另一张身份证。",
        "　　“欸？这里还有一张身份证诶。”",
        "　　“什么？还有张？”",
        "　　若琳好奇的将头伸了过去，可惜身高太矮，看不清上边的内容。",
        "　　“若琳……嗯，除了名字的写法与以前不同以外其它都没有问题。”",
        "　　喂，难道你对那个性别女就没有任何感想吗？",
        "　　若琳踩着床边勉强看到卡上的信息，在心中默默的吐槽道。",
        "　　“好，既然身份已经不需要在意了，那就考虑下中午吃什么吧。”",
        "　　----------",
        "　　若琳和若曦两人正在一家甜品店里，因为几乎没有出去过吃饭，于是只好跟随着自家姐姐走，然后就来到了这家甜品店。",
        "　　“这……虽然我原本的饭量也说不上大，但这真的能吃饱吗？午饭来吃甜品什么的……”",
        "　　“嘻嘻，来试试吧，反正看你这么小一只，又是女孩子，肯定吃不下原来那么多东西啦。”",
        "　　“……”",
        "　　可恶，虽然槽点满满但我却又无法反驳。",
        "　　“明明还没有完全变成那样好不好……”若琳小声嘀咕着。",
        "　　“四舍五入一下就行啦～”",
        "　　“这是什么歪理……”",
        "　　不一会儿，甜品便送了上来，因为看着这眼花缭乱的菜单，就让薛琳这个选择困难症就感到十分头疼，所以基本上都是姐姐一个人点的。",
        "　　看着面前被装扮的十分精美的甜品，薛琳拿着勺子无从下口。",
        "　　“来，张嘴，啊～”坐在旁边的姐姐已经举起载着奶油和水果的勺子放在若琳的嘴边。",
        "　　什么情况？"
      ]
}