{
    "title": "第一章 姐姐来查房了",
    "text": [
        "　　若琳家门外：",
        "　　若曦拖着行李箱在家门口外等着，头上戴着遮阳帽，身上穿着清凉装，接近一米九的身材显得非常的成熟。",
        "　　由于父母在国外做研究，没时间回来，再加上自己去上大学了，家里一般就只有若琳一个人。",
        "　　长时间一个人住还是很容易感到孤独的，这点若曦深有体会，更何况是住在这么大的别墅里边。",
        "　　“奇怪，老弟怎么还不来开门？”若曦在门口等得有些不耐烦了，虽然家里门用的是指纹识别加密码，但却更想让自己的弟弟来开门。",
        "　　要问为什么？因为我就经常这样干啊。",
        "　　这个时间点，难道在睡懒觉？好呀！中考完就放松警惕了是吧，看我进去后怎么收拾你……",
        "　　----------",
        "　　房间内：",
        "　　“啊啊啊……怎么办怎么办……”",
        "　　若琳在自己的房间内急得转圈，对眼前的意外事件感到不知所措。",
        "　　“按理说姐姐应该不知道我现在是这模样，要是看见后说我好恶心的话该怎么办啊，不，这样子压根认不出来是我吧……”",
        "　　咔哒——",
        "　　“我可爱的欧豆豆哟，姐姐回来都不打算帮忙提一下东西吗？还是说弟弟长大了不要我这个姐姐啦？”若曦用着捉弄的口吻说到。",
        "　　听到自己姐姐已经进门了，受惊吓的若琳一个不稳便平地摔在了地板上。",
        "　　“咿呀——！”若琳不自觉的发出了一声可爱的惊叫，可恶，明明自己是男生却做出这样女性化的行为，这一定是那个神在捣鬼。",
        "　　ん?",
        "　　女孩子的声音？什么情况？",
        "　　“好家伙，你这小子翅膀长硬了是吧，竟敢瞒着自己擅自将女孩子带回家里，而且声音听起来还这么幼，刑啊。”",
        "　　遭了！",
        "　　若曦也不想多说什么，黑着脸踏着沉重的脚步，径直的向着那扇半掩着的门走去。",
        "　　听到门口越来越响的脚步声，若琳紧张到大脑放空，刚从地上爬起来然后腿一软便坐在了地上。",
        "　　是还是非常少女的鸭子坐。",
        "　　若曦打开门，只见一个穿着宽大衣物的白发少女坐在地板上，两眼无神，看见自己后还颤抖了一下。",
        "　　“这……这小萝莉好可爱啊～不对，咳咳。那个请问你是谁呢？为什么会出现在我那混蛋弟弟的房间里呢？身上的这些衣服又是怎么回事呢？”",
        "　　一连几个问题下来，只见眼前的‘少女’貌似想着什么，但又摇晃着脑袋。",
        "　　“喂？”",
        "　　“啊……那个…我接下来说的话你千万不要惊讶。”若琳颤颤巍巍的说着。",
        "　　“放心，无论若林那小子对你干了什么我都不会惊讶。”",
        "　　“哦，那个……其实我是若林。”",
        "　　“哦，知道了，等我逮到那……欸？！等下，你是若林？”",
        "　　小萝莉点了点头。",
        "　　这是什么情况！",
        "　　“这…就算他再怎么厉害也不可能变成一个小萝莉吧。”",
        "　　“我是男的。”",
        "　　噗——",
        "　　这冲击若曦三观的场面让她没绷住。",
        "　　----------",
        "　　若琳将自己变成这样子的原因给若曦说了两遍，但去掉了自己是从另一个世界的未来来的这一事实，顺便把那个神给恶意丑化一番。至于为什么说了两遍，因为我也不知道所以想水一点字数。",
        "　　“所以你最终会变成女生？”若曦好奇的问道。",
        "　　“如果按照他说的那样应该会吧……”",
        "　　“那真的是太……太棒了！”",
        "　　？？？",
        "　　等下，这不是咱亲姐吗？在这种时候不应该表现出一副很可惜的神情吗？",
        "　　面前‘小萝莉’歪头不解的样子，若曦感觉自己鼻血都快喷涌而出了。",
        "　　（忍住啊！他现在还是男生，等变成小萝莉后一定把她扔到床上rua个够，诶嘿嘿～）",
        "　　若琳看着自家姐姐痴笑的样子，不禁将身子微微往后挪了一点，然后转移话题说。",
        "　　“话说姐，你还没吃午饭吧？”",
        "　　若曦也意识到自己刚才不修边幅的表情，于是就收敛了一些。",
        "　　“哦确实，你一定也还没吃吧？那我们出去吃，我开车。”若曦爽快的回答。“不过等下，你不会想穿这身衣服出去吧？”",
        "　　薛琳现在身上还穿着宽大的男性服装，连裤子都不能好好的固定在腰上，就一件宽大的体恤衫挂在肩上，甚至还露出来了半边肩。",
        "　　“是啊？怎么了？”"
      ]
}