{"title":"【明日方舟同人】","text":["　　澄闪 镇痛剂","　　写在前面","　　本文提及的所有药物均为管制药品，请勿在没有专业医师指导下购买或服用任何药物。","　　请不要购买折耳猫。这是极其不人道的行为。","　　本文的博士为新系列的百合博士，轻微抹布属性，强烈利他倾向，有固定伴侣凯尔希，注意避雷。","　　以上，祝您用餐愉快。[newpage]","　　——疼。","　　好疼。","　　梦魇如期而至，扼住了她的咽喉。午后的阳光穿过百叶窗的缝隙，漫射在房间里，尤为刺眼。","　　躺在床上的可怜少女，甚至没有权利享受酣睡后的迷离，就被周身的刺痛残忍唤醒。她挣脱了身上的轻薄毛毯，勉强支起了上身，斜倚在床头。干净的棉质内衣刮擦着肌肤，像是砂纸一般粗糙，肩胛抵在磐石般坚硬的布艺床头，硌得她全身生疼。","　　房间天花板的出风口吹着单调的风，却无法掩盖她粗重的喘息。吸，呼，肋骨翕张，她的肺撕扯着胸骨，让呼吸也变成了酷刑。粉色的短发蒙上水雾，细密的汗珠浮现在苍白的额头。","　　噼啪。","　　不受控制的源石技艺随意释放，击穿了肌肤表面湿润的空气。一道青蓝色的闪光过后，蜡烛的甜香弥漫在毯子的焦黑之处。","　　但她无心为新买的毯子感到惋惜。贮存着镇痛药的冰箱，远在房间的对角，现在的当务之急便是喝下一杯苦涩的药物，然后祈祷这一次的痛楚不会比上一次更加猛烈。","　　罗德岛，已经没有更强的药物能够提供给她了。仔细溶解于鱼油的苏芬坦尼与氯丙嗪的混合物，虽然腥臭难闻，但此时是唯一能抑制游走于澄闪周身的刺痛的药物。","　　氯丙嗪，苏芬坦尼……冷冰冰的名字，本是用来姑息治疗源石病末期的患者的人道主义药物，只需要几毫克就可以放倒最强壮的萨卡兹或者德拉克。而对于澄闪来说，这样的烈性镇痛药，是她生活中的必需品。特殊的感染位置，以及先天性的软骨发育不良，让她承受了本不属于源石病的中期所具有的疼痛。","　　每在地上爬行一步，就好似用砂轮打磨关节，要将每根骨头都磨成碎末。博士自掏腰包购买的感应式冰箱自动打开，棕黄色的玻璃瓶，在房间的漫射光之中，折射着解脱的光芒。","　　要……","　　我要……","　　她的手指，每个关节都浮肿着，颤抖着攀上了冰箱的边缘。手指触摸到冰霜的极低温，让她的大脑从混乱之中清醒了一点，也让她看见了最为绝望的一幕。","　　该死的小冰箱，事不关己地倾斜着，棕色的玻璃瓶在空中一个接一个地落下，如流星般刺痛着她的视网膜。重锤落地，透明的药液混杂着棕黄星芒，在灰黑色的地毯上消失不见。","　　还有一瓶……还有一瓶！","　　她在心里呐喊着，用瘦骨嶙峋的双手，颤抖着拧开了瓶盖。","　　空的。","　　空的。","　　空的。","　　为什么。","　　为什么药瓶这么薄。为什么冰箱没有在她的床头固定好。为什么地毯没有厚一点。为什么药瓶的盖子是金属制成的。为什么不是药片。为什么要生病。","　　为什么我还活着。","　　瘫坐在墙角，她却连拾起玻璃片的力气都没有。解脱？可笑。解脱的前提是有选择的权利，而她甚至连昏迷的能力都不具备。","　　耳边一声爆响。是爆炸吗？她不想思考，甚至连将脑袋转过去，哪怕只是看一眼声源的力量都没有。","　　如果是爆炸的话，如果恰好是爆炸的话，那真是太好了呢。","　　失去焦点的视线里，出现了人影。模糊的嘈杂之中，是脚步的声音。高跟鞋敲击着地毯，香风阵阵。","　　“博士……？”","　　“别说话。”","　　同样修长而纤弱的手，搭上了澄闪的肩膀，随之而来的酸痛仿佛要将她的肩胛骨捏碎。世界仿佛在旋转，让她的头落在了一片温香软玉之中。","　　“放轻松。张嘴，不要说话。”","　　一切多余的安慰都是废话，她们深知这点。没有一丝血色的嘴唇张开一条小缝，让冰冷的药液滑进嘴里。","　　“很快就会好的。”","　　“唔……”","　　“看着我。看着我好吗？我数五个数。”","　　“五。”","　　雪白的长发如银河垂下。","　　“四。”","　　天使的面庞如仙女入世。","　　“三。”","　　沉稳的五官让人安心。","　　“二……”","　　世间坠入神圣而平静的黑暗。","　　“一。”","　　俯下身，额头上的轻吻，还有一滴温热的液体。","　　“凯尔希医生？是澄闪的急性源石病，马上派急救组过来。”","　　————————","　　再次醒来，已是傍晚。夕阳依旧刺眼，只要不直视就行。出风口依旧嘈杂，但已不再轰鸣。喘息依旧虚弱，却不止一人。","　　“博士？”","　　粉色头发的菲林偏过头，用软趴趴的猫耳蹭了蹭博士放在枕边的手。让她没有想到的是，博士几乎是从床边弹了起来，惊得她往蓬松的被子里缩了一下。","　　“啊，哇，博士……我不是故意的……”","　　“没事，我只是……打了个盹。好些了吗？”","　　将脸上的乱发随手钩至脑后，博士的微笑一如既往地和煦，如果不看她淤青的眼圈与浮肿的眼眶的话。","　　“嗯……”","　　澄闪点点头，起身想寻找自己的发带。静电噼啪作响，奓起的头发虽然让人恼怒，但至少要比刚才的折磨友善的多。","　　“那个……博士……”","　　小猫从床上跳下，全然不觉装束有什么问题。或许她知道，不过这不重要。轻盈的脚步不再沉闷，光洁的脚掌在毛绒地毯上沙沙作响——博士一定已经在她睡着的时候，把那些碎玻璃打扫干净了。","　　“怎么了？”","　　“博士既然在这里的话……”","　　一双纤弱的手臂，从博士的腋下穿过，搭在她的肩头。即使隔着轻薄的衬衫，博士也能感觉到澄闪的体温异常地高。","　　“……可以帮我一下吗？”","　　酥软吹拂着后颈，少女将博士搂进胸前，一对丰满抵着后脊。不由博士拒绝，顺着体势向前倾倒，当手肘接触到绒毛地毯时，少女金色的双瞳已近在眼前。","　　她不会拒绝，她不忍拒绝。于是，干练的牛仔裤被褪至腿弯，修长的大腿再一次为可爱的小菲林分开。","　　“好哦。”","　　宠溺地揉了揉澄闪乱蓬蓬的短发，平日的麻花辫已散开，静电让她干枯的粉色秀发尤为杂乱。和其他人坚挺的耳朵不同，柔若无骨的猫耳软趴趴地垂在脑袋上，显得尤为病态而让人心疼。","　　“博士……可以把衣服脱掉吗？”","　　这样询问着，她却早已私自将牛仔裤扯至脚踝。配合着少女的动作，侧躺的博士优雅地抬起一条腿，双手环抱，好将她的秘密花园最大限度地暴露出来。","　　“哈……啊……”","　　毫不掩饰被手指侵犯的愉悦，尽管只是试探性的动作，但这也足以让博士的溪流潺潺，随着指尖的起舞而嘤咛。两根手指生涩地进出，在浅窄的池塘里翻起旖旎的水花。手指抠挖着玉壶，让湿滑与泥泞降临在干涸的大地上。","　　纵容着少女的胡作非为，享受着私处被人一点点探索的过程，博士几乎立刻就进入了状态。湿漉漉的指腹揉捏着花瓣，将蜜汁涂抹在茂密的丛林，少女的欲望显然已达到峰顶。","　　“博士……喜欢……”","　　——是真正的喜欢吗？博士想这样询问，但她不敢。对于澄闪这样几乎每天都游走在生死边缘的患者来说，也许能够接受治疗而苟活就是最大的奢侈，更不要说还能和博士这样愿意接纳她的一切的人，在她的身上纵欲。博士不愿击碎她的梦境，那是她在这片被称为泰拉的炼狱之中最后的一点萤火。","　　粗糙的指技全然无法和久经情场的凯尔希相媲美，甚至不如情窦初开的灰喉，但这有何妨？亲手弄丢了博士，让她在自己的指尖高潮迭起，这难道不足以满足那一点点的爱慕之心吗？从被蹂躏的私处之中汲取微不足道的快感，尽管她甚至未曾发觉，但无意间触碰到的敏感带仍然实实在在地将博士顶上了华美的高潮。","　　“呃嗯……”","　　手指搅起层叠的肉浪，被无数女孩子享用过的小穴习惯性地吮吸着澄闪的手指，她又一次被迫做好了交欢之前的准备。身体不自觉地抽动着，失神的双目也蒙上了一层雾气，甜美的娇吟勾引着粉色头发的少女做更加过分的事情。","　　“博士说过，做那种事之前，一定要好好地弄湿。”","　　沾着滑腻的爱液，少女的手指环绕着肥软如凝脂般的肉裂旋转，涂抹，直到整个下身都变成汪洋大海。刚刚高潮过的身体渴求着温存，酸软的腰肢无力地舒展，似有似无如幽灵般的快感，仍穿行在她的桃源。","　　“哈……对……就这……呜……样……”","　　如果高潮的快感如同决堤洪水，那绝顶之后的温存就是洪水泛滥后的湍流，从下身蔓延至每个肢端。未曾冷却的火热腔道贪恋着肉欲的触碰，甚至无法分辨究竟是手指，还是另一只小蝴蝶带给她的享乐。","　　少女的大腿根夹住博士分开的会阴，用自己的珍珠前后冲撞着博士翻开的肉瓣，交欢的淫液将秘处弄的一塌糊涂。为了让女孩子们更加舒服而保留的一小撮耻毛，此时正缠绕在澄闪的花苞上，粗硬如钢丝一般钻进她紧闭的穴口，打磨着隐藏在蜜裂之中羞涩的花蕊与肉唇。","　　说是女干员们倒也不正确，毕竟几乎只有澄闪会喜欢在性爱的甘霖之中加入无数细密如蚂蚁蚀骨的轻微痛楚。“有点像静电的感觉”——如她所言，尽管自然生长而未曾修剪的毛发，不如人工修剪的那么尖锐，但对于未曾经历人事的少女来说已足够刺激。","　　她甚至没有玩过跳蛋。","　　“呜……博士……！”","　　小猫的乳齿啮咬着博士的腿弯，她紧拥着博士赤裸而泛红的大腿，丝毫没有顾及身下的博士已被她瘦骨嶙峋的耻骨顶到近乎昏迷的事实。坚硬的软骨隔着无毛的阴埠，随着每一次撞击，如一把橡胶软锤，沉稳地殴打着博士的花蕊，砸出噗吱噗吱的水声。女孩子的阴蒂何其敏感，即便是身经百战如博士，被这样对待，仅仅是快感就已经足以让博士失去意识。","　　但是还不够。","　　“想要……”","　　腰部的前后摆动带上了一些垂直的摩擦，博士依稀记得，这还是自己教给她的技巧。顺着大腿根坚硬的韧带方向，少女的蜜裂来回涂抹着淫乱的颜色，几道银白色的丝线断裂而又重新连接。散发着好闻清新甜香的爱液在羞耻的地方被搅拌着，逐渐与空气混合，变成了一股白色的泡沫。淫靡水声潺潺，回荡在狭窄的宿舍单间，当然还有低回婉转的悦耳娇吟。","　　侧躺着的博士，视线已然模糊，她依稀还能分辨出门上挂着的一双纯白长筒袜与虚掩的房门。在一波接一波快感的冲击下，她已没有余力后悔自己方才为何不是用门禁卡打开门锁，而是一脚踹开，落的现在这个白日宣淫的局面。洁白的衬衫摩擦着灰色的地毯，难掩胸前的一对丰满泛起乳浪。微张的红唇，滴下一行涎水，让平日庄重而有些难以接近的博士，罕有地表现出了求欢的颜色。","　　“想要的话……啊嗯……”","　　“好舒服……好厉害……”","　　几乎是在同时，热流从两个方向涌出，汇聚在一起，为这场即兴的性爱画上了句号。绵长的肉欲积累着爱意，化作春霖散尽，湿润着眼眸与桃源。细嫩的媚肉在绝顶之中融化，将鲜甜的蜜汁嘴对嘴地喂给同样享乐的另一方。轻浮的妇人在乖巧的少女身下呻吟，她无意掩饰极致的兴奋与餍足。","　　————————","　　当博士从朦胧中渐渐清醒，她立刻意识到自己又一次做了什么事情。","　　“呜，嗯……对不起……博士……”","　　一如既往，博士并没有责备或是不悦，而是怜惜地揉了揉少女的头发。","　　“舒服吗？”","　　“啊嗯……”","　　被这样问到的澄闪，虽然正是博士腿间那两行晶莹爱液的罪魁祸首，但她仍然羞红了双颊，不知如何回答。","　　“那个……舒服……”","　　习惯性斜倚在床边的少女，勉强点了点头，清澈的金瞳盈着幸福与甜蜜。","　　“那么，”博士整理了一下散乱的白发与不整的衣衫，“明天还要吗？”","　　“要！”","　　小猫的眼神充满了希望。","　　“后天呢？”","　　“也要！一直都要！”","　　……她们就这样，相互依偎着，直到太阳洒尽最后一丝光芒。","　　————————","　　“回来了？”","　　“嗯。”","　　凯尔希轻嗅博士雪白的发丝。她一直很嫉妒，为什么这个人的工作不比她轻松多少，却仍然拥有这般健康的发量与发质。","　　“新来的那个菲林？”","　　“嗯。”","　　“不要嗯。”","　　“是。”","　　凯尔希摇了摇头。毕竟是伴侣，没有人想看到最亲密的伴侣，每天都要用身体去服侍别人。但是她的伴侣必须这样做，尽管有些残忍，尽管这并不公平。","　　“怎么样？”","　　这次轮到博士摇头了。她随手将菠萝干塞进了嘴里，姑且补充一下和小姑娘缠绵时流失的体力。","　　“原发性疼痛没有好转，肌无力也在加重。而且……”","　　她顿了一下，不知该怎样表达。","　　“我们已经没有……更加强效的镇痛剂了。”","　　顺着刻意避开的侧脸，一行清泪滚下。","　　“这不是你的错。”","　　罕见地，凯尔希并没有使用平日那种冰冷的语气，沉稳的女声带上了一点人性的温度。","　　“而且，这样的用量……她已经产生了依赖。”","　　“苏芬坦尼？”","　　“一切。当她不得不使用这样的东西缓解足以致死的痛苦时，她就再也……离不开了……”","　　博士哽咽地趴在桌上，将兜帽扯过头顶。她不想面对那个事实。","　　“我们……的治疗……失……失败了。”","　　“对不起。”","　　不知道该怎样安慰博士的凯尔希，只好用苍白的词语表达自己的歉意。","　　“但至少……她还活着，不是吗？以你的身体作为寄托，她至少在我们可以预知的……”","　　博士摆了摆手，打断了凯尔希的长篇大论。她不想听这些用来开脱的废话。她只想知道一件事。","　　“你觉得这样……人道吗？”","　　“我……没办法做出理性的判断。”","　　“唉。”","　　轻叹一口气，博士耸了耸肩，托着虚浮的脚步晃进了卧室。感应器自动合上了卧房的门，只留给了凯尔希一块摇晃着的木牌，那还是她之前亲手挂上去的。","　　——Have a nice day. Everyday."]}