{"title":"【明日方舟同人】","text":["　　写在前面","　　子宫调教警告，扶她警告。","　　本文纯属xp放出，没有任何逻辑可言。","　　以上，祝您用餐愉快。[newpage]","　　或许是过于劳累，从医院门口绕了个远路的二人，来到宾馆以后，令人失望地倒头就睡。","　　……直到日上三竿，被本来不应踏足龙门的精英干员分队从床上揪起来为止。","　　————————","　　“呦，回头客啊。”","　　小晶没好气地撇了身后一眼。不过，受限于身体的角度，她并不能看见那个瓮声瓮气的家伙。","　　而且，她也控制不了自己的面向——毕竟没有人可以在被五花大绑，悬吊在几十米的高空的情况下，还能转身——那是猫，不是人。","　　“干嘛。”","　　当然，她不用回头，也知道那个家伙是谁。听起来毛茸茸的男孩子，整个罗德岛大概只有一个。","　　“你又干啥了？”","　　“哼。”","　　“是不是又和哪个女孩子上床了？”","　　“……哼。”","　　小晶有时候很纳闷，为什么阿仿佛什么八卦流言都知道？即使是被吊在舰桥的桅杆上的情况下？","　　“我说。”阿清了清嗓子。被挂在这么高的地方显然不好受，深秋的干燥冷风只消几个小时，就能吹干一块湿漉漉的挂毯。","　　或者，挂毯一样蓬松的菲林。","　　“我说，你是不是和那个拉特兰的修士有一腿？”","　　“……啊。”","　　又或者，一只裹得严实的小扶她。","　　腊肉，十元一公斤，罗德岛工艺。开设在龙门的药店又可以上新了。","　　“有就直说嘛，大家都知道了。”","　　“啊？”","　　“你是不是不会说话？”","　　“啊。”","　　“……算了。”","　　挂毯先生的鼻子有些痒。他想挠挠鼻子，可是双手双脚，甚至连尾巴都被绑住了。于是，在一个精彩的喷嚏过后，挂毯开始摇晃了起来。","　　甲板上正在嬉闹的铃兰：“哎——下雨啦！”","　　“你就说吧，和那个拉特兰的女孩子开房的，是不是你？”","　　“……是。”","　　“你是不是只会说一个字？”","　　“是。”","　　“我说呢。能做出这种事的，只有你。”","　　这种话里有话的行为，很明显招致了小晶的不满。","　　“不是，你到底想说些什么？从刚才开始，你就一直在讲些奇奇怪怪的东西，就不能一次性把话说完吗？”","　　“啊，这样说来也简单。”阿还是那副古灵精怪的样子，似乎根本不为博士的愠怒所动，“你忘了一件很关键的事情。很关键。”","　　“什么事？”","　　“真不知道？”","　　“你说不说？”","　　毕竟，泥菩萨尚有三分火气，纵使小晶脾气再好，像这样阴阳怪气的对话，她还是受不了的。","　　“好啦好啦……你啊。”阿的目光心不在焉地瞟向舰桥的大玻璃窗，那里似有人影晃动，“你欠她一个承诺。”","　　“啊，什么意思？”","　　小晶追问，但没有得到回应。","　　“到底什么意思啊？”","　　“说话啊？说……”","　　……直到阿出现在甲板上，摆出了一个单膝跪地的姿势。不知道什么时候，这个怪人已重获自由。","　　就像他一直以来那样。他的思维，他的灵魂。","　　“啧……承诺吗。”","　　————————","　　清澈而未被污染的海岸，总是令人心旷神怡，对于从未见过海滨的内陆人来说更是如此。第一次见到汐斯塔的大海（尽管只是稍大的咸水湖），一望无际的湛蓝与鹅黄，还有天边的几朵孤云，很难不让人流连忘返。","　　而街角的一家其貌不扬的小旅馆，成为了小晶和席德佳的行宫。","　　赤足踏在木制的地板上，光泽油亮的材质回荡着悦耳的闷响。抬眼从窗口望去，扑面而来的热浪与阳光，倾泻在这深秋时节，显得与泰拉大地如此格格不入。极目远眺，汐斯塔的火山矗立于天际线，勾勒出这颗碧海明珠的硫磺味基调。","　　“姐姐醒了？”","　　一双手从后腰揽住，冷不防地吓了小晶一跳。不过，她很快便嗅到那温暖而芬芳的麦香，以及埋进她乌黑发丝之间，那贪婪而沉醉的呼吸。","　　“嗯……！啊，醒了。”","　　“醒了的话，想喝点什么吗？”","　　小晶能感受到双肩上的一片温软。平日的装束将席德佳裹得严实，宽大的斗篷与修士外套让人难以察觉她的窈窕。但修道院的营养，总能做到令人惊叹的成就，尽管隔着层层布料，那颇具规模的少女双乳，仍让它们的主人的恋人浑身一颤，不属于女孩子的部位也起了反应。","　　“嗯，想……”","　　“那，想喝什……”","　　“喝奶！”","　　“唔，等……”","　　不等席德佳说完，她胸前的扣子已被解开，外套之下的双乳如两朵白云一般蹦出。小晶顺势迎上，脸颊与酥胸撞了个满怀。","　　“啾……好喝……”","　　嗅着甜腻乳香，含着口中美肉，仅仅是轻吮的动作，都能让少女泌出点点乳汁。银牙轻啮乳尖，低吟婉转的娇啼从嘴角滑出，如杜鹃般悦耳。","　　“呜嗯……姐姐……想要……”","　　摸着胸前毛茸茸的脑瓜，母性的本能让她难以抗拒恋人的索取，而她的身体也渐渐变得燥热。","　　小晶的双手揉捏着胀痛的乳房，湿粘的液体从小孔喷出，一股股白浆润湿了干渴的唇。软弹的葡萄含在口舌之间，丝丝安心的酥痒透过乳孔，直击最深处的神经。","　　不过，这让人神魂颠倒的哺乳并未持续许久，即便是温热的少女鲜奶也不能贪杯。浅尝几口乳液，沁人心脾的清香流连于唇齿之间，为接下来的几次呼吸填充芬芳的基调。","　　“又软又甜。”","　　放开口中的温香软玉，小晶的阳物，早已坚硬如铁。海风并未吹散她的欲火，炎热的骄阳照得人心里毛躁。","　　“想吃更甜的……”","　　“唔唔，姐姐……”","　　顺势将黎博利少女按在窗沿，炽热的情感抵在小腹，龙头上涌出清晨的第一股先走汁，胡乱地涂抹在精致的腰封上。几滴透明的黏浆折射着青铜质纽扣的澄黄光泽，倒映着仰首索吻的小晶的面庞。","　　舌尖挑开少女的柳唇，甘甜的垂涎早已迫不及待地溜进口腔。滑嫩的香舌搅在一起，仅仅是相互舔舐的动作，都能带来巨大的依赖感与满足感。或许是平日在外人面前不方便亲热，也可能是刚才的哺乳太过欢愉，当小晶的舌深深探入席德佳的口，舌尖摩挲着上腭的褶皱，不擅长吻技的少女在措手不及之间被推上了高潮——从未如此放纵地与恋人湿吻，几乎每次缠绵，席德佳都会因此而绝顶。她的双唇敏感如性器，只需轻轻逗弄，便会让她腰膝酸软，双眼弥漫涟涟春意。","　　“哈……姐……”","　　越过了那道低矮的阻碍，唇间难以言说的快感，瞬间冲上脑海，让少女滑进了欲望的谷底。品尝美味的器官被心爱的女孩子品尝，那令人后脑发麻的绝顶，在眨眼间摧毁了她的意志。失去焦点的异色瞳，泪汪汪地盯着小晶，泛红的双颊与垂在嘴角的舌尖，无一不在诱惑着爱侣心中的小恶魔，催促她做出更加过分的举动。","　　“知道了……”","　　一手掀起裙摆，托住她那白玉一般的腿根，小晶的另一只手，顺势滑入那道她早已了然于心，却又朝思暮想的肉裂之中。","　　“今天也要做吗？”","　　“要……”","　　迫不及待地，席德佳将被小晶托起的那条腿抬得更高，直到越过头顶成一字马。背靠在窗台上，她毫不吝啬地展示着自己的秘密花园，用轻微的喘息与低吟渴求着性爱的滋养。","　　偶像的训练，让她能够轻松地摆出如此高难姿势站定，即便是刚刚高潮过的身体，也能稳稳地立在原地，静候着手指更加过分的玩弄。雪白的裙摆内衬下藏着同样雪白的躯体，不穿内衣的坦诚是恋人之间的小秘密。","　　“还是手指吗？”","　　“嗯……”","　　席德佳渴求着被进入，仅限手指。以休养的名义，小晶和席德佳一起申请了长达一个月的假期，既然是休养，主要目的便是治疗她受伤的子宫。","　　探进湿滑的幽径之中，独属于少女的温暖与娇嫩柔情似水地依偎着指尖，即使是用手指去感受，都仿佛得到了性爱的满足。搭上她的敏感带，小晶对于如何取悦自己的爱侣这件事，可能比取悦自己都要熟练。","　　“啊啊……去了……去了啊——！”","　　指甲轻轻抠进穴肉，轻微的痛楚与强烈的快感一同迸发，轻易便将刚刚才用嘴巴高潮过一次的席德佳又推上了高潮。","　　“嗯……咿……舒服……”","　　努力克制着那仿佛要将小穴没收一般的狂暴快感，少女颤抖着，银牙咬住下唇，搭在爱人肩膀的纤纤玉手指节发白。尽管已高潮到双目发黑，小晶的手指似乎并不打算就这样放过她可爱多汁的性器。耳边只能听见脉搏轰响，一波接一波的绝顶蹂躏着她贪婪的神经。再也感受不到小穴里手指的存在，取而代之的是一片无法识别的快乐，如迷雾般笼罩在她的下体，时不时晕开一轮高潮。","　　不知过了多久，当这只淫乱的小狮鹫彻底融化在私处的极乐，身体如同烈日下的巧克力，在小晶的怀中化成一团柔软的甜浆，这段令人为之疯狂的指奸才告一段落。爱液一路倾泻而下，直到水分蒸发时的寒意浸透大腿内侧与小穴周围，她这才意识到自己早已泄身许多次。值得庆幸的是，那双精巧的长靴，此时并未穿在她的脚上，不然此时恐怕已经被爱液灌满了。","　　“唔……好棒……姐姐……”","　　用嘴唇捻着席德佳耳鬓的长羽，心跳与怀中人同步搏动，对于小晶来说已是莫大的满足与庆幸。任好闻的淫靡体香肆意充盈着鼻腔，时间在二人周围静止，少女们品味着云雨过后的幸福余韵。","　　“一大早就这么激烈，还真是下流呢～”","　　从身后搂住少女的细腰，耳边的呢喃让刚刚高潮过的身体浑身发痒。双腿夹着小晶那条依旧坚硬如铁，不曾放松的庞大肉棒，狮鹫少女用红肿的阴唇亲吻着爱侣最重要的一部分。","　　“还不是因为你。”","　　口头上无力地反驳，身体却一如既往地渴望着激烈的性交。席德佳下面的小嘴轻轻噬咬着滚烫的阳具，小穴里的嫩肉翻出，舔舐着令她朝思暮想的长枪。","　　“那你也没拒绝嘛。”","　　“因为……唔……”","　　“因为什么？”","　　“因为……空空的……想要……姐姐……”","　　声音越来越小，她双腿夹住阳物的力度却是越来越大。","　　“那，把今天的药吃了吧。吃了药就不空了。”","　　说着，小晶从枕头底下摸出了一只长条形的纸盒，顺着二人之间的空隙，抵在了席德佳初具规模的臀瓣之间。","　　席德佳不可能不知道这是什么，这可是她每天最期待的一刻。毕竟，被“剥夺”了交配权——其实是为了让药物更好发挥作用而禁止房事——的她，每天唯一的被插入的机会，就是“吃药”。","　　“来，把腿抬起来。”","　　不等小晶说完，席德佳已仰面躺于床上，靠在床头，分开并架起双腿，将自己的私处毫无保留地展示在小晶面前。甚至，她还用双手的手指插入余韵尚未完全消去的小穴，努力向两侧分开。","　　考虑到兰登修道院的戒律，小晶大概是唯一一个，在和女性修士结婚之前，就让她做出这样大胆行为的人。是不是应该为此颁发一个成就？","　　手指随意一捏，脆弱的纸盒便垮塌，露出了其中的塑封包装。在透明的塑料袋之中，一支淡粉色的药液，充盈于半透明呈乳白色的滴管状容器里，在上午的烈阳之下，折射着邪魅的光泽。","　　“来，张嘴……”","　　一边用言语挑逗着，小晶一边将手指粗的药瓶，缓缓塞进席德佳那早已嗷嗷待哺的小穴之中。","　　使用罗德岛研发的实验性给药方式，这支药液，能够以类似于栓剂的使用体验，尽可能地灌注到它本来应该去的地方。","　　细长的管状部分穿过少女被手指打开，略微张开的阴道，在几乎没有被觉察到的情况下，便精准地抵上了那隐藏于深处的子宫口。在身体还没有反应过来之前，药管细长的缩口早已被手指推进宫颈管，于是，被插了个措手不及的子宫，只好不情不愿地给小穴里的药瓶做着宫颈的口交，用最屈辱的方式轻微地颤抖着。被贯穿的宫口让双颊晕上一层红霞，席德佳将小脸埋进随手抓过来的被子里，隔着厚重织物含混不清地轻吟着。","　　“嗯嗯……”","　　滑溜溜的子宫口吞咽着坚硬的塑料管，女孩子身体里最敏感的一寸黏膜被微黏的材质粗暴撑开，持久而微弱的酸胀让她因高潮而极度敏感的红肿黏膜变得兴奋充血，一时间竟带来了和高潮极为相似的快感。药瓶被小穴的肥厚淫肉牵拉，在宫颈管内轻轻摆动进出，更是加剧了这似有似无的愉悦。","　　“哈啊……姐姐……不要动……要去了……”","　　“我没有动哦，是你自己在动。”","　　“哎——哎哎——？啊……！啊啊啊………”","　　黏糊糊的细管扯着宫颈管的细腻嫩肉来回蠕动，使得如触电的酥麻在子宫口聚集。在隔靴搔痒而又直击要害的爱慰之下，席德佳羞耻的当着喜欢的人的面，被自己调皮的小穴玩弄子宫口到高潮了。被手指撑开的穴口如海葵般收缩，从一圈看起来就很可口的肉芽之中，吐出一股股散发着媚香的白浊少女浆。充血的黏膜很快变成了诱人的绛红色，展现着她无法抑制的情欲。","　　不过，这也不能怪她太过淫荡——这所谓的药液，其实就是稀释后的兽用催情剂。在子宫内直接施用催情剂，但凡是正常的女孩子，都不可能压制欲火。","　　席德佳越是兴奋，她的淫穴就越是紧绷，而紧绷的穴肉又会将药瓶无可挽回地推进更深的地方。在手指与私处的对抗之间，被逐渐地推动的细长药瓶缩口，穿过短短的一寸宫颈管，如愿地浸在满满一宫腔的甜汁之中。","　　“进去了吗？”","　　手指轻柔地插进金黄色的发丝之间，小晶一边用温和的手法按摩着席德佳的耳根，一边抵着额头，鼻尖相碰，低声询问着少女羞羞的地方的情况，说完还不忘蜻蜓点水般尝了一口嘴唇的味道。","　　“啊……哈啊……进去了……”","　　而席德佳的眼睛都直了。她紧盯着分开双腿，半跪在自己身上的小晶，那根又粗又硬的东西正摆在腹部，将几滴晶莹透明的先走汁涂在干净的皮质腰封上。子宫口吮吸着药瓶的细长颈部，封口的材质逐渐被子宫里的爱液溶解，啜饮着粉红的浆液。下腹如同点起一把火苗，即使是被稀释几倍的兽用催情剂，也蛰得子宫壁火辣辣地疼，肆意地炽烤着她的性器的里侧。","　　“呜……”","　　尽管每天都要喝药，但是她娇嫩的小子宫依然无法适应这般凌乱而剧烈的痛楚。针对雌兽开发的催情剂，无情地灼烧着少女的子宫，在内侧绽开的朵朵火花让她的手指忍不住上移，抓向裸露的外阴。","　　想缓解这样的疼痛，方法只有一种，那就是用比疼痛更为剧烈的快感冲淡那让人疯狂的不适。于是，那可怜的少女珍珠，便成为了她消灭欲火的灭火器。","　　“嗯……哼……”","　　“你自己玩一会，姐姐去准备今天的衣服。”","　　“哈啊……好的……啊嗯……”","　　嘴上这样答应，但她手上的动作可是一点都没有放松。原本晶莹剔透的粉嫩阴蒂被指尖用力挤压成惨白色，因拉弓而粗糙生茧的指纹苛责着从包皮中剥出的肉芽，混杂着胀痛的快感使得她眼前一片模糊，呼吸之间带出婉转的娇吟倾诉着少女的柔情。","　　在一波又一波的荡漾蜜意之间，残酷的灼痛渐渐被春水冲散。经过洗礼的子宫不复方才的火热，潮水褪去后留下的是浓缩的爱欲与新生的活力。","　　“哈……好凉……”","　　消失的暖流留下了寒冷，仿佛融化于胞宫的薄荷糖。药瓶的长颈已被子宫口连根吞下，因快乐而时不时抽搐一下的小穴，无意间帮助子宫吸取残余的药剂。","　　席德佳心里清楚，这样的每天一次的苦头，是自己纵欲的代价。这种兽用媚药，据小晶所言，本是用来让产后的母畜尽快休养、发情，好提高肉畜产量的药物。那种独特的，挥之不去的，火辣辣的疼痛，其实是药水浸入受伤的子宫表层时的感觉，而那份冰凉，则是活化后的子宫内膜，渴求着精液的兴奋。为了消减这样的疼痛，满足原始的本能，即使是性欲最不强烈的母畜，也会主动去寻找一切能够插入它们阴道的东西，哪怕是随便某头公畜也好。在稀释数倍后，这种药物被认为是对黎博利人安全无害，可以放心使用的，用于修复子宫组织的药物。当然，这种药物本身具有的催情作用，也会原原本本地体现在人类的身上。","　　“呜……姐姐……”","　　被媚药烧坏了脑子的小狮鹫，顾不得平日的矜持，手脚并用地在木地板上爬行，身后流下一行水痕。","　　“嗯——？”","　　在洗手间里更衣的小晶，听到门外媚酥入骨的呼唤，正要开门来迎。未曾想，刚走到门口，门把手自己就动了起来。","　　“哇，啊，等一下——”","　　慌乱之间，二人已扑向浴缸。不大的洗手间里，回荡着肉体与硬质陶瓷撞击的闷响，比席德佳矮了一个头的柔弱少女，此时已绝无可能摆脱欲望的鹰爪。","　　“姐姐……还想要……”","　　披着衬衫，袒胸露乳的扶她少女躺在坚硬而冰冷的浴缸底部，看到那副梨花带雨的面孔，红蓝异色的双瞳噙着泪花，映着自己的盈盈笑意。不等她做出反应，一双有力的小手已隔着干燥的白色内裤握住那根疲软的阳物，迫不及待地撸动着。","　　“想要的话……上一次是什么时候？”","　　“不知道……想要……呜……”","　　“好吧……”","　　心里懊悔着清晨的挑逗似乎有些过火，小晶眯起双眼，尽情地享受着这份过火带来的反噬。双腿之间那根不属于女性的庞然大物蹦跳着，在棉质内裤的束缚下唐突地挺立，几乎要将薄薄的布料涨破。贫乏的胸前，微微挺立的鸽乳被席德佳含在口中，舌尖绕着乳晕一圈圈地舔舐，将触电般的酥麻输送至四肢百骸。","　　“慢一点哦，小心不要伤到……”","　　话音未落，她的内裤已被褪下。少女撩起裙摆，熟练地坐下去，却只勉强吞下了半根她的庞大。粉嫩的肉裂被手腕粗的巨炮撑开，从交合之处挤出的缕缕白浆成为了最好的润滑。","　　“……里面……”","　　而阳具的主人明显感到了不对劲。硬质的异物在小穴深处抵着龙头，塑料的粗糙边缘刮擦着敏感的表皮，那是她刚刚放入的物体。","　　“哈啊——！”","　　刚刚喝过满满一瓶媚药的，无比敏感的子宫，被小晶这样一顶，几乎要舒服得化掉了。细长的药瓶长颈将阳具的冲撞原封不动地传递到子宫口，突兀的快感让她下腹一酸，乳白的穴浆如同失禁一般喷射在体内的龟头上，再从交合的缝隙涌出。","　　“不要紧吧……？”","　　“啊啊……舒服……”","　　很难说席德佳的表情到底是难看的哭泣，还是因快乐而扭曲的笑容。她抱着小晶——同样很难说是抱，还是单纯地瘫软在小晶身上，腰肢轻轻地左右摆动，用那根巨大的扶她阳具拨弄着露出子宫口一截的药瓶尾端。哪怕是阳具上最细微的搏动，也能透过大半埋进宫颈的坚硬塑料瓶与探进宫腔的长颈，全数施加到席德佳的痴情子宫上。","　　被媚药活化到匪夷所思地步的子宫壁，逐渐褪去表层的老旧内膜，露出其下樱红色的崭新组织。初生的嫩肉，甚至相比于本应附着于其上的胚胎更加脆弱。本不应密布于子宫内侧的神经末梢，赐予了少女的孕育小宝宝的房间感受快感的能力，也让那里变成了一颗巨大的敏感点。","　　“呀啊——姐姐——！”","　　席德佳尖叫着，修剪过的指甲紧紧抠进小晶博士的肩头，隔着纤薄的衬衣刺进了细嫩白皙的皮肉，几点红梅绽开在洁白的雪原上。禁忌的地方被药瓶无情地调教着，尽管只是最为普通的插入，可她还是无法克制自己的子宫擅自吮个不停。于是，仅仅是用小穴把小鸡鸡吞下，让龟头撞到子宫口这个动作，就已经强制性地让她高潮了一次。远超G点的敏感度，每一次触碰到塑料瓶颈都会带来酸麻的激烈快感，甚至痉挛着的宫肉相互摩擦也会产生额外的快乐。","　　席德佳的小穴抽动着，如同射精一般，将逐渐清澈的少女蜜液泼洒在小晶的阳物上，再用蠕动着的阴道软肉仔细地润滑每一处沟壑。仿佛有无数条香舌轮番舔舐，将阳具放进席德佳下面的小嘴这件事本身，就已经足以带来不亚于口交的体验，而蜜穴独特的软嫩与娇柔，虽不如贝齿轻咬那般富有趣味，却也多了一份独属于少女的缠绵。高潮着的席德佳，用她的私处贪婪地吮吸着小晶的宝贝，从子宫口周围到阴蒂的每一个部位都服帖地熨烫着阳具的肌肤，榨取梦寐以求的精液。","　　“唔唔……席德佳妹妹……要去了……”","　　“姐姐好快……”","　　“呜啊啊啊啊——”","　　白浊的扶她精浆在小腹翻涌，暴虐的电流从后脊梁一直窜进大脑，随之而来的便是那几乎能够让骨头都为之融化的酥软与舒爽。跳动着的，不属于女孩子的阳具，从体内的精巢泵出孕育生命的牛奶，浇灌在被称为子宫的土壤之上，绽放出一朵朵令人目眩神迷的花朵。","　　若是普通的男性，像这样射精之后，通常只会疲软下来，性爱也会宣告终结。但小晶毕竟是扶她少女，与纯正的男性有着本质上的区别。由阴蒂转化而来的阴茎敏感异常，在性爱时走火也是常有的事，而作为一种“补偿”，即使是射精之后最敏感的那段时间，她的阴蒂阳具也不会软化。这样一来，几乎每次达到阳具高潮，射精时的动作都会变为更加强烈的快感，逼迫着她，让她无法抗拒地射出下一发，直到精疲力尽，再也射不出一滴精液为止。","　　这次也不例外。当下身的快感逐渐变为后脑的刺痛，无休止的高潮便成了一种酷刑。肉棒仿佛不再属于自己，充血而跳痛地撕扯着理智，直到她强忍着折磨将分身从席德佳的体内拔出为止。","　　“哈……哈……要死了……”","　　“我也是……姐姐每一次都……好厉害……”","　　任凭少女的小穴如何紧致，被手臂尺寸的阳具凌辱后，终究还是变成了荡妇的模样。像是拔出起泡酒的瓶塞，从席德佳微微外翻的粉红花瓣之间，一股乳白的蜜汁流淌着滴出。跨坐在小晶身上的她，已经无法顾及横流的种汁弄脏了爱侣刚刚换好的干净衬衫，慵懒地靠在浴缸壁上。用尽最后的余力拨开水龙头，任凭温热的水流泼洒在全身，一股倦意莫名涌上心头。","　　“姐姐……真的好快啊。”","　　依偎在比自己矮了一头的恋人的怀中，少女的语气有些不满，又好似在回味，心不在焉地解着小晶身上那件明显过大的衬衫。略微有些烫的洗澡水漫进席德佳云雨之后的肉洞，张开的小穴饮着清水，云朵状的浓精随着呼吸的节奏，在双腿之间缓缓晕开。","　　“因为妹妹的小穴太舒服了嘛。”","　　平坦的鸽乳浸泡在水中，小晶宠溺地揉了揉怀中的那一头麦浪般的金发，换来的却是阳具上亲昵地一掐。","　　“听修道院的姐妹们说，这样算是早泄。”","　　“唔……！那，那……”","　　“姐姐的早泄肉棒！”","　　“……妹妹的早泄小穴！”","　　……","　　嬉闹与水花，在狭窄的浴缸里层叠溅起，朵朵洁白的泡沫绽放在脸上，身上。笑声拍打着盈盈一握的美人，不忍击碎这天地间片刻的美好。又是日上三竿，烈阳高悬，宁静的夏日相伴着情侣，在汐斯塔的一角依偎。","　　今日如常，愿今生如常。"]}