{"title":"【明日方舟同人】","text":["　　写在前面","　　子宫play警告。","　　以上 祝您……节日快乐。","　　[newpage]","　　凛冬已至。","　　强劲的极北之风，裹挟着水汽，以茫茫的雪花在大地上肆意涂抹着笔触，用纯白的画卷疗愈着泰拉的斑驳伤痕。","　　在这白色的荒漠之中，一道黑线正缓缓延伸。那是重型机械碾压的痕迹，名为罗德岛的方舟，孤独而坚定地行进。","　　履带碾过积雪，将肥沃的腐土与纯净的雪水混合，或许明年的初春，这里将长出翠绿的新芽……","　　“喂。博士，醒一醒。你来我这，只是为了发呆吗？”","　　肩膀被轻轻推了一下，趴在窗沿出神的少女，这才把思绪拉回现实。窗外的世界，静谧而原始，为两道薄薄的玻璃板所阻隔着的，是同样冰冷的机械与橱柜。","　　这些机械之中，通常进行着各式各样的反应。有的温和，有的暴烈，但是它们的共同点，都是为了探寻未知。不过，这样的喧嚣，在今日得到了难得的宁静。","　　“啊，没有。”","　　少女揉了揉眼睛。长时间盯着白雪，让她的双眼有些不舒服。尽管窗户阻挡了绝大多数的紫外线，但强烈的亮光，仍然在她的视野中留下了大面积的暗斑。","　　“我只是在思考……”","　　她的目光又移回了窗外，似是满足，又好像惆怅地轻叹。","　　“嗯？”","　　“……圣诞节快到了呢，节日快乐，温蒂。”","　　亲手放下了一个礼物盒，博士轻飘飘转身离去。","　　————————","　　“……所以，你来我这，就是为了定做这个？”","　　可露希尔的表情明显有些不受控制。在她看来，博士应该不像是那种会主动为别人准备礼物的类型。或者说，她印象中“博士的礼物”，通常情况下是一次激烈的性爱。","　　但她偏偏就来到了这里，为了给温蒂准备一份独一无二的礼物。","　　“嗯。你能做到吗？”","　　“也不是不行啦……只不过，如果要达到你说的那种精度……”可露希尔稍微停顿了一下。","　　小晶博士当然知道她犹豫什么。","　　“需要……需要人体实验。需要子宫。”","　　“我来。”","　　“哎——？”","　　她的表情更加精彩了。","　　“其实你只是想被人玩弄子宫而已吧？！”","　　——————","　　就这样，她再一次坐上了可露希尔的钢铁刑具。说是刑具也不太恰当，其实就是一张半躺的座椅。简单包覆的仿皮质表面称不上多么舒适，至少不会让人感到难受。椅子的下半部，是一对可以自由移动的支架，能够将使用者的大腿以及小腿托起，和医疗部里的妇科检查台非常类似。不过，与正经的医疗器械不同的是，那一道道用来固定关节的铁环，明显有着更深的含义。","　　“唔……”","　　粗壮的机械触手意外的具有绅士风度，并没有像她想象的那样，通过暴力挤过子宫口——如果这样的事情发生在温蒂身上，那可太残忍了——而是用包裹在硅胶之内的头部，里面的三颗滚珠，温柔而坚定地按摩着她的宫颈。小晶的子宫，早已经历过彻底的开发，她的子宫口自然也是尤其松弛、迟钝。不过，即使是这样的身体，面对直击要害的爱抚，也是完全无法抵抗。","　　“哈啊……这个好舒服……子宫口热热的，滑滑的……”","　　一边强压羞耻汇报着自己的感受，小晶一边用心品味着来自性器官深处的愉悦。包裹着硅胶的滚珠的硬度，既能明显地压迫子宫口，又不至于感到过强的快感甚至是痛楚，很符合前菜的定位。轻柔的按摩，能够最大限度地触及绵软宫颈的每一处地方，以放松紧张的肌肉。小穴里的震动，强弱正好合适，既不至于喧宾夺主，干扰子宫口的体验，也不过于轻微，从而使得小穴不公平地感到索然无味。","　　杰作。","　　“怎么样！是不是超——舒服！”","　　“哈啊……子宫口……按摩的力度很合适……感觉肚子里要化掉了”","　　“嗯嗯，还有呢！”","　　“想要……想要更深……”","　　没有多说，可露希尔按下了遥控器上第二个按钮。这一步，是由人工智能全权操作的子宫口扩张。接受到命令的触手，改变了埋在头部的三颗大滚珠的运动方向，从原本注重宫颈按摩感的环状运动，变为注重子宫口舒张感的轴向运动。滚珠轮流抵在子宫口，向外侧用力滚去，清晰而明快的触感与刚才的似水柔情判若两人。","　　“啊啊……舒服……子宫口酸酸的……”","　　“AI检测到你的子宫已经准备好了哦。”","　　触手当然不知道，但是她们二人可是心知肚明。小晶的子宫，经过日以继夜的调教，已经变得如同破布袋一般松弛。她的子宫口甚至可以在没有任何前戏的情况下，被正常大小的阴茎随意进出，而不感到一丝不适。这样的子宫口，想容纳一根并不算庞大的机械触手，实在称得上易如反掌。于是，通过滚珠上传来的压强，触手判断可以跳过扩张步骤，直接进入正题。","　　穴口之外，未包覆硅胶的触手，弹出了一对金属带。扁平的记忆金属，灵活地绕过大腿一圈，在大腿根锁紧。","　　“哈……嗯……是不是有些松？”","　　“因为是根据温蒂的身材设计的，所以像你这么娇小的身材……吸溜……当然会有些松。”","　　可露希尔说到一半，语调都变了。躺在妇科检查台上的小晶竟然感到一丝恐惧——仿佛下一刻，就会被这个女流氓强行夺走纯洁一般。","　　可露希尔，幼女控，确认。","　　不过，奸商毕竟还是有自己的操守。用手抓住钢圈两侧，以模拟正常情况下锁在大腿上的受力情况，她以配种般的姿势站在博士那大开的双腿之间，用胯部抵着触手根部，继续着仿生机械触手的调试。","　　触手头部分开，三支细长的硅胶棒从中探出，深深插进了小晶松弛的子宫口。紧贴着宫颈管内壁，硅胶棒象征性地撑开子宫，分裂的头部里伸出一支稍细的触手鱼贯而入。随着开宫过程的完成，硅胶棒也缩回本体，只留下大钢珠牢牢卡住宫口。","　　而这时，博士才注意到自己的终端早已亮起，正显示着一些肉粉色的画面。","　　“咦？这是……”","　　“这是你子宫里面的样子哦！怎么样！是不是很厉害，我可是在这么小的地方集成了一个低延迟无线摄像头！”","　　“唔……确实很厉害……而且——唔啊啊啊——”","　　如果仅仅是身体上的极乐，并不能称之为完整的性爱。只有亲眼看见自己的身体一点点地被开发，被玩弄，在饱含爱欲的攻势下水流不止，才能称得上完整。","　　那支从头部钻出的触手，同样分裂成了数支，将子宫如灯笼一般撑起，而摄像头附带的灯光，也确实如同灯笼一般，照亮了小晶的整个子宫。从外面看，她微微鼓胀如怀胎三月的下腹，散发着幽幽红光，似乎还能观察到脉搏的跳动。","　　面前的屏幕上，清楚地展示着她的内部，尽力不遗漏任何一处细节——细长的触手将宫腔撑起，稍微陷入肥厚的内膜之中，猛烈地震动，光滑的内壁在突如其来的刺激下剧烈地蠕动着。在子宫的一侧，大约半指宽的触目惊心的疤痕，从画面下部斜上延伸，直达画面中心。随着宫缩的节律，疤痕周围的细密肉芽，也在舞动着，如同某种水生的海葵。子宫左右两侧，一对小孔同步开合，黏糊糊的水光在周遭闪耀。配合着撑起宫腔的触手的震动，深深嵌入子宫口的三只钢珠，也不合时宜地，恰到好处地旋转起来。","　　虽然无数次被人奸淫子宫，也无数次躺在椅子上被人观察私处，但是像这样眼睁睁看着自己的子宫被玩弄到高潮，而无能为力的样子，实在是难能可贵。子宫口较之阴道敏感的多，对于绝大多数没有经历过调教的女孩子来说，哪怕在性爱或者自慰的时候稍微用力戳到那羞涩的小肉圈，都会痛到浑身发抖，更别提被粗大的触手肆意玩弄。而像小晶这样早已性器化的子宫口，感受到的则是地狱般的极乐。","　　“哈——不——吧啊——”","　　破碎的语句从张开的小嘴里淌出，化为晶莹剔透的涎液，一如她下面的小嘴流淌着刚刚从子宫中榨出的新鲜妹汁。隔着硅胶揉压宫颈内侧最敏感的，果冻一般软滑的嫩肉，幽幽的震动顺着滚珠传递到她可爱而可怜的宫颈，酥软与麻痒仿佛要将她的子宫揉碎。胜过任何生物的天然阴茎，机械触手赋予的，全方位从里到外的充盈与折磨，轻易地将少女顶上高潮，再也不肯放下。","　　“啊……哈……嘎……”","　　最终，还是触手的人工智能首先发现了异样。在连续不断的刺激后，隐藏在触手各处的传感器，不约而同地检测到了骤降的血压。而原本娇啼连连，欲仙欲死的小晶妹妹，也是逐渐有出气，没进气。","　　如果只有一处，那可能是传感器有问题，但这样紧贴着内脏测量到的血压，绝对能够反映出小晶的身体出了大问题。机械触手也停下了所有的运动，收起了撑开宫腔的细长触手，安分守己地等待着使用者再度恢复活力。","　　“喂……”","　　可露希尔明显没有预料到这样的意外。她心目中的小晶，是一个长着比男孩子还要巨大的阳具，无论怎样玩弄子宫都不会出问题的女孩子。","　　“你……你别吓我啊……”","　　但是，这一次明显出问题了，在最不应该出问题的环节。双目紧闭的少女，嘴唇惨白，皮肤上一层薄汗，蜡黄的脸色显然不妙。","　　“……呜……”","　　幸好，抑或是不幸，可露希尔的恐慌并未持续许久，就被门板轰然断裂的巨响打断。医疗部的首要任务，便是确保博士安全，而为了完成这个任务，她们会清除一切障碍。","　　————————","　　“唔……好……舒服……”","　　“博士，您醒了。”","　　缓缓睁开双眼，首先映入眼帘的是一对洁白的弯曲长角。","　　“您感觉好些了吗？”","　　“嗯……”","　　是闪灵的声音，即使是刚刚从酥软的高潮休克中苏醒，博士也能听出来。于是，她轻声嘤咛，回应了闪灵温柔的询问。","　　“那就好。博士，如果没有其他的事情，我就先离开了。”","　　说完，闪灵转身向外走去，紧接着她似乎又想起来了什么，低声咕哝了一句作为补充。","　　“那个东西，博士如果还需要的话，我放在床头的抽屉里了。不过请节制。”","　　“啊啊，好的。”","　　节制……吗？不过，这个确实应该修改一下……太刺激的话，大概会受不了吧。","　　一边这样想着，小晶一边把手伸进了床头柜的抽屉里。","　　“总之，只玩一小会……大概不会有问题吧。”","　　————————","　　“总之……既然是博士送的……大概不会有问题吧。”","　　一边这样想着，温蒂一边解开了盒子上的丝带。不得不说，大红色的盒子，配上墨绿色的金边丝带，虽然确实有些俗气，但是这样的配色，也确实能让人即刻联想到圣诞树上的冬青与金光闪闪的灯光。","　　一个人坐在空旷的实验室里，陪伴她度过这个雪白的假期的，恐怕只有嗡嗡作响的仪器与这盒大红大绿的礼物了。","　　“我看看……嗯，博士手札……”","　　撕开彩色的包装纸，在罗德岛制式物流纸箱上放着的，是博士亲笔书写的小卡片。虽然用白色的，印着大大的罗德岛图标的纸箱来容纳圣诞礼物，会让人感觉有些不正式，但考虑到身处荒原的事实，这可以称得上坚固的小箱子，确实是最好也是唯一的选择。","　　——温蒂干员，","　　圣诞节快乐。","　　保持个人卫生是好的习惯。注意节制。","　　博士","　　“什么嘛……保持卫生还要注意节制……”","　　随手将这张令人摸不着头脑的卡片放在一边，她双手扶着箱子的对角稍微用力，纸箱应声打开。这样的设计，可以最大限度减少粘合剂的使用，在罗德岛内递送东西也足够结实。","　　“唔……这里三层外三层……”","　　盒子打开之后，是填充在各处的缓冲用纸屑，而清理干净纸屑之后，又是几块黑色的海绵，将一根用黑色天鹅绒袋子包裹着的棒状物簇拥其中。","　　“让我看看……咿！”","　　将棒状物从袋子里倒出，那根闪着银色寒光的东西映入眼帘的一瞬间，温蒂的脸就红到了脖子根。毕竟，作为女孩子的她，再怎么醉心于学术与工程，在闺房里至少还是用过一些秘宝的。","　　通体亮银色的棒状物，顶端做成了男性器龟头的样子，由一个个环节连锁在一起的棒身，仔细观察可以看出半透明银色外壳之下的精巧机械结构。大约20厘米的总长度，显然不是用来让小穴完全吃下的，在棒身的尾端，两枚模仿睾丸的结构，巧妙塞进了一对微型源石电池，想必一定十分经久耐用。","　　“哇……这个……看起来好精致……”","　　虽然说长着一副色情玩具的样子，可这些柔软外壳之下若隐若现的机械，仍然让温蒂无法抗拒。强忍着将这个家伙拆开的欲望，她看到在盒子的最下层，还放着一张由另一个人书写的纸条。","　　致温蒂","　　我记得，你好像和我说过，很喜欢子宫口被顶到的感觉。这套装备就是为你量身设计的。使用的时候，要注意润滑。一开始可能会有点疼，注意不要紧张。","　　享受它。","　　爱你","　　可露希尔","　　“啧。又不是第一次了，怎么会有点疼……另外我到底什么时候和她说过这些……”","　　看完字条，温蒂感觉自己的脸已经烫得可以煎鸡蛋了。虽然嘴上这样说着，但是只有她才清楚，子宫口被温柔的水流和细细的塑料管玩弄到酥酥软软，水流不止，是多么棒的感觉。","　　“对了……反正，实验室里也没人……”","　　她四下观望，似是寻找到了一处好地方。","　　“不如，就在这里……”","　　拐角处，一张白色的桌台，好像正是为了这一刻而准备的。原本在此处的设备，如今已被新一代的小型化机械所替代，而为了填补这一米有余的空位，小桌子似乎是最佳的选择。","　　“啊……说起来，这还是第一次在实验室里做呢……”","　　她随手摸了一把桌面，得益于良好的卫生习惯，每张桌子都是一尘不染，即便是这张从未有人用过的小桌子。轻盈地一跃而上，分开一对匀称而微微肉感的美腿，那遮盖在透明塑料短裙下的少女花穴，便暴露在了空气中。","　　“是……是这一头吗……”","　　轻柔而果断地将性具推进小穴，阿戈尔人的特殊体质能够保持每一处黏膜的全天候湿润，自然也方便了韵事的进行。至于在少女身上本应存在的内裤，考虑到私处分泌的各种液体，被内裤吸收后将变得湿濡黏滑，有重度洁癖的她自然是不可能穿的。","　　分开细若柳叶的两片花瓣，借着留存于体内的那一点蜜汁，特殊的材质让插入的过程意外的顺畅。拿在手里沉甸甸的假阳具，只有到了身体里才会让她意识到，这个东西不仅仅是看上去精巧，实际上用起来堪称精密。","　　“噫哦哦哦……动起来了呜哦哦哦……”","　　检测到被使用，粗长的假阳具擅自启动。机械的运动平稳而高效，几乎没有噪音，只有一轮又一轮稳定的震动与锲而不舍的蠕动，提示着少女正在被圣诞礼物侵犯的事实。和蠕动方向相反，棒身从里向外一圈圈膨胀，即使不需要用手扶住底端，也能逐渐推进到小穴的最深处。","　　沿袭了原型机的设计，在头部隐藏着的三颗旋转的钢珠，以恰到好处的力度贴上宫颈。宫颈被碰到时熟悉的钝痛，在她的下腹缓缓晕开，令人头皮发麻的阵阵酥软让她难以抑制自己的娇吟。","　　“这边也……哈啊……”","　　在锲而不舍地研磨子宫口的同时，性具并没有放弃对小穴的爱抚。送给温蒂的这支玩具，是小晶博士和可露希尔商议后，对原本的机械触手进行大幅度修改的产物。最主要的变化，即是将原本集中于子宫的刺激，转移一部分到小穴之中。毕竟，像小晶博士那只高度性器化的子宫，几乎可以说是独一无二的，任何正常女性都绝不可能承受她的那种级别的子宫调教，尤其是对于温蒂这种子宫初心者更是如此。虽然能够让外物顺畅地进入子宫，并且感受到快感，确实已经超过了绝大多数的女孩子，但相比于一直以来习惯的塑料管，这支和性器相仿的机械触手实在是太过激烈，任其贸然闯入禁地为所欲为，只会带来痛苦。","　　在自慰棒的中段，一圈环状的钢珠正旋转着，轮流刺激温蒂那肿胀充血的G点。小穴里最敏感的地方，被钢珠粗暴地蹂躏着，阴道肌肉凌乱地收缩，让她的双腿止不住地胡乱踢踏，宫口也化身为涌泉，横流着清澈爱液。","　　穴口处的调教也没有落下。对于温蒂来说，长达20厘米的棒棒实在是过于巨大，即使头部已顶到子宫口，仍有一小半的银色棒身露在外侧。然而就是进入身体的这一段，已然让她享受到了温柔而激烈的快乐。围绕着穴口丰富而发达的敏感带，微弱的低频交流电被缓缓注入身体，带给她难以言喻的，混合着针刺感与酥麻的快乐。被这样的电流刺激着穴口，她的女孩子的肉芽已然勃起到了极限，通红的小珍珠擅自从包皮中钻出，呼吸着淫靡的空气。","　　“嗯啊——不行了……”","　　在银色棒棒插入身体之后的一分钟之内，快感终于积累到了极大值。越过了欲望的壁垒，高潮从被钢珠轮流揉搓着的宫颈爆发，如洪水般扩散全身。小穴的每一块肌肉都在欢愉地收缩着，将每一滴汁液都无私地挤出子宫。紧贴着G点的珠子配合着子宫收缩的节律，深深地碾入她柔嫩的肉壁，带给她更甚高潮的快乐。","　　被高潮冲散了理智，她欲求不满地用子宫口吮吸着珍棒，贪婪地享受着三颗钢珠对那块粉红嫩肉的轮番凌辱。在绝顶时的宫缩和钢珠的按摩的双重作用下，她的子宫口已变得软滑酥痒。于是，钢珠极为配合地改变了运动轨迹，从绕着子宫口给予宫颈最大刺激，变为从子宫口向外的放射状运动，好让她的小嘴尽快松弛下来。在软化子宫口的同时，整根巨物并没有停下向前钻探的动作。每当钢珠将宫颈肉推至一旁，自慰棒便会向前蠕动几分，将原本紧闭的子宫口撑开一点，顺便用一次激烈的高潮奖励温蒂的小穴。","　　“进……进去了……哦啊啊啊啊——！”","　　就这样，在肉体与心理的双重进攻下，少女的最后一道防线也被攻破了。香瓜大小的子宫，绝非温蒂的特别，而是整个阿戈尔族人的共通之处。相对其他种族来说堪称庞大的子宫，在进行扩张时自然也会容易不少。就算从未生育，她的子宫口也意外地软糯。在一次次的高潮之中，她原本紧闭成一个小孔，比尿道宽不了多少的子宫口，逐渐地被撑开成了手指粗细，而后又是更加宽阔的二指、三指。","　　像是一条蟒蛇，又或者是某种鲶鱼，整根自慰棒几乎是毫无阻碍地滑进了她的子宫。孕育生命的圣地，迎来了少女人生中第一位访客，伴随着子宫处女的失去，是她从未体验过的全新快乐。为她量身定制的自慰棒沿袭了试验型号的灵活性，环节状的自适应棒身探入温蒂前倾的庞大子宫，以一个优雅的弧度尽可能地贴合着她崭新的子宫壁。","　　以结实的阴道肌肉为依托，坚挺有力的淫具模仿着阳具的跳动，挑着温蒂那刚刚被夺走纯洁的子宫，在下腹蹦跳着。即使是隔着衣服，她也能透过半透明的塑胶材质，看到微微鼓胀的小肚子上，那片来回蠕动的小丘，里面装着她高潮连连的可爱小香瓜。用肉眼看到自己的子宫被这样欺负，新奇而独一无二的体验，一点点地教育着她还尚未学会感受快乐的宫壁。将子宫被碰触的感觉与被奸淫时的视觉画面相联系起来，尽管触碰时的痛感来的不如子宫口那么明显而激烈，却也足以让她学习如何使用子宫感受性交的魅力。","　　“哈……哈啊……等一下……不够……”","　　用手徒劳地遮挡一丝不挂的阴部，却绝望而兴奋地发现根本无法阻止她的花宫被侵犯。小穴的尺寸相比紧致的宫颈，可谓是宽敞，而为小穴设计的自慰棒将宫颈贯穿，留下的则是令人疯狂的快乐。坐在桌台上的温蒂，早已按捺不住焚身的欲火，试图用私处撞击桌面，摩擦她水汪汪的粉嫩穴口，却无意间让她的宫颈感受到了更为暴烈的快感。","　　如果说在假阳具进入子宫之前，是温蒂使用这根东西发泄自己的欲望，那在它进入子宫之后，就是欲望征服了温蒂，逼迫着她寻求更为激烈的性爱。用丰腴的肉臀拍击着桌面，唯一突出体外的，自慰棒的尾部，将冲击力全数吸收，再原封不动地传递到小穴。穴口被两枚巨大的睾丸冲撞，深埋于嫩肉之中，和露出体外的阴蒂同样敏感的阴蒂脚与前庭球，被粗暴地挤压变形，酸麻的感觉几乎剥夺了她除了高潮之外其他的所有感受。被蹂躏至红肿外翻的小穴，无助而淫乱地含着银色的巨物，任其在少女最重要的地方肆意妄为。","　　“啊嗯……子宫口……要化掉了……”","　　原本用来刺激G点的一组转珠，此时正被温蒂那紧实的处女宫颈牢牢箍住。坚硬的钢珠隔着厚厚的硅胶，无情地研磨着她那段被称为宫颈管的，女孩子身上最脆弱也是最敏感的地带。每颗钢珠都能深深嵌入宫颈的软肉，剧烈的扩张酸痛，让她的子宫反射性地收缩，产生了如同分娩一般的快感。","　　在她的子宫最深处，巨龙的头部恰好能触碰到她的后壁，让那些原本用来按摩宫口的钢珠若即若离地摸到她刚刚才学会性爱的软肉。然而，就是这样的微弱感触，却成了她甘之如饴的对象。啄吻着少女柔弱的子宫内膜，钢珠的每个动作都能在她的深处留下红肿而酥麻的痕迹，带给她烙印在灵魂深处，无法磨灭的快感。","　　“呃呃……坏掉了……不要用这个……”","　　温蒂不知道的是，即使是这样的无间断高潮，也没有哪怕一滴爱液从穴口淌出。包裹着机械的银色材质，具有极强的吸水性，将她的子宫以及小穴里分泌的每一滴液体都全数吸收。不过，这些淫液并没有被浪费，而是在过滤之后，全数还给了她的身体。","　　受赐于原型机的设计，在三颗钢珠的中心，原本用来伸出机械触手的地方，存在着一个无法填补的开口。平时的状态下，这个开口是由三颗钢珠中的一颗填补其位置，以防止灰尘进入机械内部。小晶博士并没有浪费在这精密机械内部好不容易富余出来的空间，考虑到将会使用这具设备的对象，她为这条自慰棒设计了冲洗功能。借助对爱液的吸收，特定的结构可以将水分提取出来，通过开口灌注回子宫。如此循环，使用女孩子自身的液体，即可实现对子宫的冲洗。","　　温和的水流冲刷着她的里侧，相比于粗暴而单调的机械刺激，这样的对待更能激起她的欲火。她无比熟悉子宫被液体充满的感觉，孕育生命的地方生来即是为了容纳各式各样的液体，而被注满这个动作本身，就足以带给身为女性的温蒂无上享受。每一股水流喷溅在刚被蹂躏过的子宫壁上，都足以带来不亚于先前钢珠带来的强烈刺激，上一波高潮尚未退去，下一波已经来临。她的身体已无法做出抽搐之外的动作，不受控制地在桌台上打着滚，胴体随意地撞击桌面发出闷响。","　　“呜哦哦哦……哎……怎么停了……？”","　　正当她沉浸在没完没了的绝顶之中，仿佛下一刻就会不可挽回地变成子宫的肉奴隶之时，一切的快感戛然而止。没有水流的冲击，没有钢珠的按摩，没有震动的酥麻，仿佛上一秒的极乐根本不曾存在。","　　但极乐确实真切地存在过。淫猥的器具仍蛮横地挑着她子宫里的软肉，将她刚刚才失去纯洁的子宫口无礼地撑开。因高潮而酸胀的小穴仍无助地颤抖，脉搏碰撞着粗大的棒身，蜜糖般的快感时隐时现。","　　她困惑于突兀终止的性爱，却发现个人终端上不知何时早已塞满了署名为博士的信息。","　　“啊……让我看看……嘶……”","　　一手扶着酸痛的腰肢，第一次用子宫自慰显然让她累了个够呛，另一只手颤颤巍巍地拿起终端，随便点开了某条信息。","　　之后，她的脸立刻红到了脖子根。","　　“呜……变态……”","　　看着那些附在信息里的图片，她不可能不知道这是什么。肉粉色的画面，分明是她身体内部的样子，水嫩如果冻般吹弹可破的子宫内壁，这还是她第一次亲眼见到。","　　“总……总之……先弄出来……”","　　只有当她试着拔出性具，她才意识到，这些图片并非是单纯的静态图片，而是通过某种方式拍摄的，她子宫内部的实时状态。虽然每隔几秒钟，图片才会更新一次，饭这样的频率已足够记录下她拔出自慰棒的全过程。她的子宫壁蠕动着，几片红肿分明是云雨之后痕迹，而悬浮在液体之中的白色亮点，应是钢珠从她的子宫内膜剥落下来的碎屑。","　　借助不知在她体内循环过多少次的水分的润滑作用，充满液体的子宫几乎是将整根兵器“喷”出了她的子宫。银白色的不明材质牵拉着她宫颈内侧的褶皱，这还是她初次被如此对待。再也无法闭合的柔软肉洞，汩汩水流从中满溢，独属于少女的甜香充斥在房间与身心。","　　看到已变成乳白色的棒棒，温蒂在困惑之余，仍不乏对这条拜访过她的小宝宝房间的大家伙的羞耻。脸红的像西红柿一般的她，几乎是狼狈地将其收纳在盒子之中，甚至没有顾及她经历过极限扩张的小穴与子宫口仍在横流液体。","　　“真是的……为什么送了这样的东西……”","　　她摇了摇头，四下寻找合适的地方，可以用来隐藏这大红色的盒子，却又想到了什么似地，把它紧紧拥入怀中。","　　“……圣诞快乐。”","　　在她看不见的地方，她的终端，将这句问候暗自记录了下来，发送到了匿名的接受者。","　　天空依旧飘着雪花，而人们，在这特殊的时节，传递着只属于此时的问候，以及只属于这个节日的极乐。"]}