{"title":"【明日方舟同人】","text":["　　oc","　　过激性爱","　　烟酒描写（未成年人请勿饮酒吸烟）","　　以上。祝您用餐愉快。[newpage]","　　“喜欢这里吗？”","　　浩淼的星空下，两个人影，一亮，一暗，如星河里的点点繁星。她们正依偎着，在无垠的绿茵中央，呢喃着絮语。","　　“嗯。挺不错的，你是怎么发现这里的？”","　　发着光的人影——不，应该说，是顶着耀眼光环，身背耀眼光翼的人影，向穿着大风衣的人靠了靠，脑袋几乎要埋在那个人的胸前。","　　“俯瞰大地。”","　　“俯瞰……？”","　　然而她或许忘记了，这个词已经离泰拉太远，太疏离，以至于几乎没有人记得它的意思。","　　泰拉的人们，已经离开天空太久了。","　　“就是，从上往下看。”","　　“哦，滑翔啊，我试过。老板你也玩过滑翔伞吗？还是说……博士，你也会飞？”","　　被称为博士的女人摇了摇头，望向星空的眼中尽是深意。","　　“啊，那是一个很久远的故事了……”","　　她正想说点什么，忽然鼻子一阵酸痒，紧忙把脸埋进臂弯里，随后如约响起了异动。","　　“嘶……有点冷。”","　　“老板，要不我们回去吧？”","　　“嗯。”","　　发着光的少女，披上了自己的外套，摇晃的名牌上写着“能天使”的字样。","　　————————","　　草原上的小木屋里，炉火摇曳，干柴在砖炉里噼啪作响，几点火星顺着蒸腾的热气扶摇直上。火光拉长了桌椅，在墙上投下诡谲的影子。","　　“……所以，其实你没有失忆？”","　　盘腿坐在床上，用叉子攻击着包装纸里的一大块烤的发硬的苹果派，能天使津津有味地听着博士讲她那点陈年往事。几瓶美酒，一块烤派下肚，连这四处漏风的小破屋都显得如行宫般舒适。","　　“不，我确实失忆了。”","　　坐在床沿的白发女子摇摇头，手里摇晃着西打酒的空瓶。","　　“但是，你知道……总有办法的，凯尔希的嘴巴也不是铁板一块。只要说点甜言蜜语，大不了来几个深吻，到她的实验室，或者我的办公室里做一次，什么都知道了。”","　　听到这话，能天使的脸腾地一下变成了通红。虽然她并不是没有……或者说，乐于和她的绯闻女友，德克萨斯，做一些没羞没臊的事情，但像这样若无其事德谈论这样事，还是有点超出她的羞耻心。","　　“还要酒吗？”","　　床下的木箱里，似乎装着无尽的酒瓶，每一次的摸索，都能提溜出一支蒙着尘土的棕色小瓶，里面装满冒着泡泡的诱人甜浆。","　　“嗯。”","　　这次是两支。","　　“叉子。”","　　博士的手，向身后伸去，却戳到了什么软乎乎的东西。","　　“唔！”","　　像触电一样缩回手指，博士连忙回头，正巧看见递过来的叉柄。","　　“老板……给你。”","　　还是不够默契啊。她想。不过那是什么呢……","　　一边回味指尖的触感，一边用叉子抵住瓶盖边沿。叉子还算干净，大抵是在嘴里捋过一遍吧。","　　“呀啊！老板……”","　　深思熟虑之后，博士竟然把叉子放在嘴里吮了一下。要说美貌，博士在能天使见过的人里，大概算是数一数二了。不同于德克萨斯的标致与冷淡，博士的脸蛋应该称得上清纯与魅惑的完美统一。水汪汪的大眼睛，平日闪着智慧的光芒，而弯月般的眉毛，更是衬出了她的可爱。如白玉与刚玉雕琢的鼻与嘴，宛如少女的不解风情，双颊的淡淡绯红却让人浮想联翩。在酒精的催化下，她的双眼已不如平时清澈，雾蒙蒙的眼神更像是诱惑着人犯罪的小恶魔，在不经意之间撩拨了一下心弦。吹弹可破的红唇被叉子压下，水嫩的唇肉从叉子齿之间冒出，令人忍不住想像她吮吸叉子一样吮上一口。","　　“嗯？”","　　“老板，我是说……唔……”","　　噗。","　　伴随着气体释放的响动，一瓶清香的酒被递到了能天使的面前，以及沾着博士体液的不锈钢叉子。","　　“怎么了嘛，难不成你想亲自尝尝？”","　　仰头灌下一大口西打酒，长叹一口气，苹果的芬芳顿时充满了木屋。已经有了女朋友的能天使，不可能看不出来博士言行间的挑逗，但她还是有些抗拒。那个素来开朗活泼，有时甚至不拘小节的能天使，此时竟有些手足无措。","　　“……哈啊！老板！”","　　俗话说，酒不醉人人自醉，二人共处一室，难免有些想法呼之欲出。如果这时，某个人往前走了一步……","　　后来者若不赶快跟上，那就是不解风情了。","　　“如果是老板的话，可以哦。”","　　散发着醉人酒香的鼻息，吹拂着博士的耳廓，后背传来年轻女性柔软而紧实的触感。她知道，有些事情即将发生。","　　“早就听说，老板和岛上的女孩子们……关系不错。”","　　“啊。是啊。但那是为了稳定一些人的精神状态。你知道，她们通常……不太安定。”","　　博士转过脸，红色的短发蹭着她的脸颊，暖乎乎亮堂堂的就像是炉火。","　　”可是老板，你也乐在其中吧。”","　　“如果说没有的话，你信吗？”","　　“那我可要亲自试试了。”","　　说着，能天使从被子里迈出腿，跨在了博士的身上。虽然这破地方连个像样的浴室都没有，但很奇怪的，柜子里竟然有两件干净的浴袍，仿佛一直有人住在这似的。","　　当然，现在这两件浴袍，都在她们的身上。","　　“嗯……”","　　早已习惯被女孩子推倒的博士，条件反射地躺了下来，甚至没有轮到能天使动手。从她的视角，能天使的身影正好遮挡了火光，尽管有头上那永不熄灭的光环照亮，她的脸仍在阴影之中。酒红色的头发随性散落，大片白皙的肌肤夺目，在领口勾着博士的目光。","　　“哎……这么被动吗……我以为老板和德克萨斯一样……”","　　听到这话，博士噗嗤一下乐了，解开一半的衣领里，仿佛有什么宏伟的东西随着笑声在颤抖。","　　“那，说不定，今天之后，你也能让德克萨斯大吃一惊呢。”","　　用手支起上半身，博士勉强往床上挪了挪，她可不想在做到一半的时候，不小心从床边滚下去。双手抱住从能天使的身下抽出的膝盖，她的裙底风光，正掩在那只可爱的玉足后面。","　　“请多指教，老板～”","　　看着手伸进裙底，博士的心也跟着兴奋起来。不得不说，能天使看人的眼光确实很准，或许是她在龙门摸爬滚打练出来的能力。总之，当指腹吻上博士那异常硕大的花核，就像是触动了某种开关，一道水箭伴随着动人的嘤咛，激射而出。","　　“哼，嗯……”","　　“哇啊！老板这么……敏感的吗？”","　　她没有想到，平时那个冷静睿智，温婉可人的博士，竟然在床上会摇身一变，成为欲求不满的荡妇。","　　“嗯……是啊……呜……”","　　尽力用手抓住裙摆，一道道滚烫的热流轰击在睡裙的布料上，压不住沉闷的响声。尽管手法很生疏，但博士的珍珠能安然接受一切爱抚。从生涩的技巧可以看出，她应当很注意观察德克萨斯的行为，但终究还是没有实践过。","　　“如果能够看着……也许会更好。”","　　轻咬下唇，几番挣扎，博士终究还是被能天使看光了。浴袍的下摆被拉至胸前，两粒葡萄般饱满的乳果挺立，一如下身昂首的阴核。指尖轻捏肿痛的乳头，一滴乳白而微微透明的乳汁溢出，散发着诱人奶香。","　　“大衣里侧，左胸前的那个口袋，帮我拿一下。”","　　顺着博士的指引，能天使在口袋里摸出了一只细长的小药瓶。只是这一转眼的功夫，等她回到床边，博士已经自顾自地玩起来了。","　　“嗯……哈……嗯……快点……喷一些在手上……”","　　“啊，哦。”","　　看着博士动情的折磨着自己的阴蒂，能天使的反应仿佛慢了一拍，一种没来由的欲望，自下腹缓缓升起。","　　如果，是我来……如果，我能够……","　　下意识地，能天使将手中的药瓶，塞进了博士的身子。","　　一直以来，都是我在被德克萨斯……原来，是这样的感觉吗？","　　手指粗细的药瓶轻松滑进深处，不出意外地脱手了。","　　“呜！啊，老板……”","　　从未见过如此变故，她甚至从未主导过哪怕一次性爱，但此时，那个温文尔雅的博士，那个冷静睿智的博士，竟用双手分开了私处，向她心爱的干员展示着禁忌的美好。","　　“哈……不要慌。取出来。”","　　棕色的肉唇极薄，包裹着的媚肉粉嫩通透，褶皱与沟壑随着呼吸蠕动，吞吐着白色的小瓶，仿佛某种难以名状的生物正享用猎物。","　　“怎……怎样？”","　　“就是把手，伸进去。像这样。”","　　学着博士的动作，能天使也尝试着合拢五指，摆出来一个叙拉古人极其常用的手势。借着穴口的黏滑，她几乎是目瞪口呆地看着自己的手，一点点被博士“吞没”。","　　不……为什么……","　　仿佛有什么东西，在她的心底觉醒，一种没来由的兴奋感催促着能天使做出更加过分的举动。她的右手，几乎是夺过了博士的鸽乳，让那只丰满的白兔在掌中变形，扭曲。而她的左手，在博士的体内，悄悄握成了拳头。","　　“呜哦！哦哦哦哦！”","　　试探性的一拳，轻轻地打在了瓶底，将撞击通过瓶子的喷嘴忠实地传递到了宫颈上。女性最重要的器官危险地抽痛着，在这样的情况下羞耻地高潮了。","　　早泄。","　　这是德克萨斯对能天使的评价。不论如何轻微平淡的刺激，只要是在做爱，能天使都会在五分钟之内泄身，变成只知道高潮的样子，然后再一边被榨汁，一边被好好地嘲笑不争气。可是今天，她大概是见到了全罗德岛最快的女孩子。","　　“呜嗯嗯……”","　　喷口将酒精和媚药的混合物，尽数喷在子宫口，火辣辣的刺激着博士最敏感的部位。药瓶与拳头撑开了小穴，和抽搐的肌肉较量着，酸胀的快感让她一次又一次地泄出甜腻的白汁。膨大的花蕾挺立着，足有小指节那么大，闪着光泽的表皮诱惑着，让人产生可怕的施虐欲。","　　馒头还是葡萄，能天使只能选择一个。","　　“呃嗯——♡不要掐……”","　　她选择了全部。在抽搐着的肌肉与黏膜之中抓住药瓶，从一片湿滑中抽出手，她将更多更浓的药剂直接喷在了博士勃起的阴蒂上。从包皮中翻出的阴蒂，被媚药浸染，火热的灼痛仿佛就像被狠狠掐了一下。","　　“啊，我还没掐呢。”","　　说着，她将她的指腹搭在了博士跳痛的花蕾上。常年握铳的手指生着茧，像砂纸一样打磨着无比敏感的女孩子的龟头。","　　这一个不起眼的动作，让博士变成了水龙头，而她的阴蒂就是水龙头的开关。每次揉捏饱满的小球，她都能从松弛的穴口激射出滚烫的汁液，而胸前的两只玉兔也在泌着甜浆，涂抹在能天使的掌心。","　　“嗯呜……里面，里面还要……”","　　没有多余的言语，能天使几乎是将拳头塞进了博士的阴道，直到手腕与一段小臂都没入了私处。","　　“老板……这样，真的没问题吗？”","　　“哈……哈嗯……”","　　口中已无连贯言语，博士用点头渴求着更为激烈的凌虐。恋恋不舍地放手，能天使将刺激的重点，转移到了博士的下身。","　　一拳，两拳，她尽可能温柔地捶打着博士毫无防备的宫颈。绵长的绞痛与突兀的快感混合，每一次拳背与软肉的撞击都让博士浑身一颤，不知是疼痛还是舒适。或许，只要手头的力道稍微过分些，博士就会立刻失去作为女性的一切，但她仍然选择了无条件的信任，任凭外人殴打着她的秘处。","　　“呃……”","　　看着博士像青蛙一样，吐着舌头，张开双腿，能天使的呼吸也在不经意间变得粗重。越是粗暴地对待，博士的嘤咛就越是痛苦动听，而她的反应也越发激烈。手臂的出入挤出汁水，剧烈的刺激让博士像虾仁般拱起，又猛地弹开，将整洁的床单弄上褶皱与自己的颜色。","　　不论怎样，当她的拳头再一次挤压博士的宫颈，那销魂蚀骨的肉穴再一次喷出白浆，她终于压抑不住内心的野兽。低低地吼了出来。","　　“老板……对不起了。”","　　俯下身，叼住博士的乳果，她吮吸着鲜甜的琼浆，在身下折磨肿胀的肉芽与幽深的秘道。抽动着的手臂不再顾忌，拳拳到肉地捶打着可怜的子宫。噗吱的水声穿透肉体，回荡在房间，伴奏着博士痛苦的呻吟。","　　“呜……呃……好疼……”","　　“老板？”","　　“没……没事……再粗暴一点……求你了……”","　　每一拳都从小穴中彻底拔出，再狠狠砸进白发少女那根本谈不上紧致的肉洞，打在她饥渴的子宫口上。在此之前，能天使根本不敢设想这样的场面，竟然会有女孩子主动恳求别人用拳头充当性具，更别提还要殴打子宫。换做任何人，在经历过这样的残酷刑罚之后，大概这辈子也别想怀孕了吧。而现在，博士竟然还嫌不够，努力地张开双腿，将胯部抬起，试图用子宫接住每一次打击。","　　“呃——！对，就是……这样……啊——！”","　　双手搂住腿弯，博士向能天使展示着自己正被凌辱的性器，将女阴的汁水洒在她的手臂，全身。子宫在腹中抽痛着，绞成一团湿润的海绵，被一下又一下地挤出快感与淫液。双眼噙着欢愉的泪花，和下身一起，泣出失去尊严与女子之身的泪滴。","　　“老板……我也……”","　　在温热的肉洞里进出的拳头，被层层叠叠的粘腻包裹，一种从未有过的欣快让能天使越发兴奋与暴虐。亲手殴打博士最柔软的地方，终结她作为女孩子的人生，感受着拳头上的触感从紧实到松散，再到泥泞，红发的萨科塔也不由自主地湿润了起来。","　　就像崩断一根弦，当最后也是最沉重的一拳，结结实实地轰击在博士已经有些浮肿的深处，能天使竟然也泄了出来。","　　“呜啊啊啊……老板……老板……”","　　手指摸索着，在博士的体内，捏着，掐着她红肿不堪的淫肉与阴核，就仿佛是在刺激自己的身体一样。尽管只是微弱的高潮，不能和平日的自娱自乐相比，但她毕竟是第一次体验这种形式的性爱。两行水渍从赤裸的双腿滑下，直到脚掌都被润湿，她才意识到泄了身的事实。","　　喘了一会粗气，又灌了几瓶酒，柴也烧完了好几根，月亮从天上落下，也不知是谁，先睡倒在了床上，留下了满地甘霖与狼藉。","　　————————","　　正午的阳光灼烧着大地，几束阳光从木板与原木之间的缝隙透射而下，小木屋的空气悬浮着飘舞的灰尘与酒精的芬芳，还有少女的甜香。","　　“嘶……头疼。”","　　宿醉的滋味并不好受，那种感觉就好像是有无形的大手在揉捏脑子，而身体似乎又被压路机碾过。环顾四周，一地的酒瓶，随意扔在一旁的浴袍，一切都是记忆中的混乱。下腹传来撕裂般的剧痛，那是昨晚的疯狂留下的创伤。","　　等等，是不是少了什么？","　　“能天使！你在哪？”","　　只有被热浪炙烤的木板发出的噼啪声，与炎炎夏日昆虫的嘶鸣，回应着无助的问询。换好衣裳，猛地推开门，那个熟悉的红色头发的少女，正坐在树荫下发呆。","　　“怎么了，老板……呦！”","　　看到博士捂着下腹，一瘸一拐地从房里出来，能天使连忙站起身，脑袋却和树枝狠狠地较量了一下。当她从碰撞的眩晕之中恢复，已是博士将她搂入怀中之后的事情了。","　　她们就这样相拥，在午后的静谧中沉默，谁也不愿提起昨日的疯狂。是的，她们都记得，谁也没醉，谁也没忘。","　　博士的嘴角叼着一支细长的烟卷，任凭它在炎热的空气中释放热量与烟雾。","　　“啊……”","　　吐出一个完美的眼圈，总要有人打破沉默。她平时不抽烟，除非是疼痛难忍。烟草有舒缓神经与镇痛的效果，而现在，博士正需要它。","　　“我……很抱歉。”","　　能天使像看某种异形生物一样看着博士，眼中满是困惑与不解。明明做过了那样的事情，明明是自己对她做了那样的事情，明明是……","　　为什么，她要道歉？","　　“老板，说什么呐？”","　　“昨天的那些事情，你知道……我无意破坏你和德克萨斯之间的关系……”","　　也许是羽兽听懂了话语，它们嬉闹着，喧哗着，一哄而散，留下几片羽绒缓缓飘落。","　　“呃……老板。”","　　她摸了摸后脑勺，本想说点啥，却被博士打断了。","　　“不必多说。昨天的事情是一个错误，如果你觉得有不妥，我会结合你和你的伴侣的情况，代表我个人给予你尽可能妥当的赔偿。”","　　斟酌再三，她还是不知道怎么说下去。有些事，一旦做过了，就再也无法回头。毕竟，能天使有她的爱人，而博士也有自己的生活，若是这样相干涉，只会带来鸟兽散的结果。","　　更何况，还有那些事情……那些足以永远改变能天使的性格，给她带来不可磨灭的影响的事情。","　　一只未成熟的橡子从树上坠落，砸在草地，它也想倾听。烟卷安静地燃烧着，直到大地按灭了它的最后一丝火光。","　　“嗨，老板如果这么想，那就太见外了。我们可以当成什么都没发生过。你做你的博士，我还是企鹅物流的人，如何？”","　　日头正好，影子指向正北，短短的一截。","　　“嗯。该回去了，明天还有到维多利亚的护送任务。”","　　“好呦。走了，企鹅物流！”","　　如果真的是这样，那将是最好的结局。","　　但求相忘于江湖。"]}
